{
  "_meta": {
    "version": "6.0.20230801",
    "generated": "2023-08-07T19:25:47.308Z",
    "url": "https://raw.githubusercontent.com/osmlab/name-suggestion-index/main/dist/warnings.json",
    "hash": "61386d288b4e06956ffc7d70d964ca30"
  },
  "warnings": [
    {
      "qid": "Q20711084",
      "msg": "Facebook username @cobblestonehotels: Error: Unsupported get request. Object with ID 'cobblestonehotels' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q5253950",
      "msg": "Facebook username @FullersBrewery: Error: Unsupported get request. Object with ID 'FullersBrewery' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q2035939",
      "msg": "Facebook username @iberostarhotelsandresorts: Error: Unsupported get request. Object with ID 'iberostarhotelsandresorts' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q11582448",
      "msg": "Facebook username @fresainn: Error: Unsupported get request. Object with ID 'fresainn' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q110888248",
      "msg": "Facebook username @thesebelhotelsau: Error: Unsupported get request. Object with ID 'thesebelhotelsau' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q113308102",
      "msg": "Facebook username @darwinapl: Error: Unsupported get request. Object with ID 'darwinapl' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q704606",
      "msg": "Facebook username @makrohipermayorista: Error: Unsupported get request. Object with ID 'makrohipermayorista' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q322601",
      "msg": "Facebook username @seikoholdings: Error: Unsupported get request. Object with ID 'seikoholdings' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q12763551",
      "msg": "Facebook username @brloh: Error: Unsupported get request. Object with ID 'brloh' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q4943180",
      "msg": "Facebook username @BookerCatering: Error: Unsupported get request. Object with ID 'BookerCatering' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q116871133",
      "msg": "Facebook username @okwine.ua: Error: Unsupported get request. Object with ID 'okwine.ua' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q4993686",
      "msg": "Facebook username @ebgamescanada: Error: Unsupported get request. Object with ID 'ebgamescanada' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q108716135",
      "msg": "Facebook username @centershop.de: Error: Unsupported get request. Object with ID 'centershop.de' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q866991",
      "msg": "Facebook username @daisojapanusa: Error: Unsupported get request. Object with ID 'daisojapanusa' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q884711",
      "msg": "Facebook username @blockbuster: Error: Unsupported get request. Object with ID 'blockbuster' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q118252103",
      "msg": "Entity for \"Q118252103\" missing English label."
    },
    {
      "qid": "Q859212",
      "msg": "Facebook username @TokyuHands.th: Error: Unsupported get request. Object with ID 'TokyuHands.th' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q1424735",
      "msg": "Facebook username @Thomas.Philipps.de: Error: Unsupported get request. Object with ID 'Thomas.Philipps.de' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q110958736",
      "msg": "Facebook username @dekkmannas: Error: Unsupported get request. Object with ID 'dekkmannas' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q54010471",
      "msg": "Facebook username @JAXtyres: Error: Unsupported get request. Object with ID 'JAXtyres' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q2141800",
      "msg": "Facebook username @thomascook: Error: Unsupported get request. Object with ID 'thomascook' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q112689068",
      "msg": "Facebook username @SelcoBW: Error: Unsupported get request. Object with ID 'SelcoBW' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q696334",
      "msg": "Toys R Us might possibly be replaced by Q3382507\nThis applies only to the following countries: [\"FR\"]."
    },
    {
      "qid": "Q696334",
      "msg": "Toys R Us might possibly be replaced by Q7546779\nThis applies only to the following countries: [\"DE\",\"AT\",\"CH\"]."
    },
    {
      "qid": "Q16663879",
      "msg": "Facebook username @MaxiToys.FR: Error: Unsupported get request. Object with ID 'MaxiToys.FR' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q109860451",
      "msg": "Facebook username @Vikingelectricsupply: Error: Unsupported get request. Object with ID 'Vikingelectricsupply' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q696334",
      "msg": "Facebook username @toysrus: Error: Unsupported get request. Object with ID 'toysrus' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q115486618",
      "msg": "Facebook username @wyomingcat: Error: Unsupported get request. Object with ID 'wyomingcat' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q3382507",
      "msg": "Facebook username @PicWicToys: Error: Unsupported get request. Object with ID 'PicWicToys' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q3197009",
      "msg": "Facebook username @KingJouet: Error: Unsupported get request. Object with ID 'KingJouet' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q110391616",
      "msg": "Facebook username @CenturyLink: Error: Unsupported get request. Object with ID 'CenturyLink' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q2393592",
      "msg": "Facebook username @IM3Ooredoo: Error: Unsupported get request. Object with ID 'IM3Ooredoo' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q108602539",
      "msg": "Facebook username @rentas.mietgeraete: Error: Unsupported get request. Object with ID 'rentas.mietgeraete' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q116871240",
      "msg": "Facebook username @vean.berlin.7: Error: Unsupported get request. Object with ID 'vean.berlin.7' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q89029184",
      "msg": "Facebook username @CasinoSupermarches: Error: Unsupported get request. Object with ID 'CasinoSupermarches' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q104671354",
      "msg": "Facebook username @Coop365discount: Error: Unsupported get request. Object with ID 'Coop365discount' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q9251859",
      "msg": "Facebook username @ekosupermarkety: Error: Unsupported get request. Object with ID 'ekosupermarkety' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q48883773",
      "msg": "Facebook username @dennsBiomarkt: Error: Unsupported get request. Object with ID 'dennsBiomarkt' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q5435469",
      "msg": "Facebook username @farmboy.ca: Error: Unsupported get request. Object with ID 'farmboy.ca' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q5465271",
      "msg": "Facebook username @arabfoodland: Error: Unsupported get request. Object with ID 'arabfoodland' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q1380537",
      "msg": "Facebook username @geantcasino: Error: Unsupported get request. Object with ID 'geantcasino' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q797150",
      "msg": "Facebook username @IrmaDanmark: Error: Unsupported get request. Object with ID 'IrmaDanmark' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q61085990",
      "msg": "Facebook username @linella.md: Error: Unsupported get request. Object with ID 'linella.md' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q6770713",
      "msg": "Facebook username @.com/marketplacebyjasons: Error: Unknown path components: /marketplacebyjasons/picture"
    },
    {
      "qid": "Q698473",
      "msg": "Facebook username @real: Error: Unsupported get request. Object with ID 'real' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q284688",
      "msg": "Facebook username @PennyDeutschland: Error: Unsupported get request. Object with ID 'PennyDeutschland' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q2096356",
      "msg": "Facebook username @sparpolskapiotripawel: Error: Unsupported get request. Object with ID 'sparpolskapiotripawel' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q12047031",
      "msg": "Facebook username @prisma.fi: Error: Unsupported get request. Object with ID 'prisma.fi' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q3408306",
      "msg": "Facebook username @ProvigoleMarcheTroisRivieres: Error: Unsupported get request. Object with ID 'ProvigoleMarcheTroisRivieres' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q3484790",
      "msg": "Facebook username @SDASUPERMERCATI: Error: Unsupported get request. Object with ID 'SDASUPERMERCATI' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q7261170",
      "msg": "Facebook username @puregold.shopping: Error: Unsupported get request. Object with ID 'puregold.shopping' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q7367458",
      "msg": "Facebook username @rosauers: Error: Unsupported get request. Object with ID 'rosauers' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q7306166",
      "msg": "Facebook username @RednersWarehouseMarkets: Error: Unsupported get request. Object with ID 'RednersWarehouseMarkets' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q11891613",
      "msg": "Facebook username @smarketkemio: Error: Unsupported get request. Object with ID 'smarketkemio' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q110066889",
      "msg": "Facebook username @SupecoRomania: Error: Unsupported get request. Object with ID 'SupecoRomania' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q6564842",
      "msg": "Facebook username @abavictory: Error: Unsupported get request. Object with ID 'abavictory' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q7912687",
      "msg": "Facebook username @valumartCA: Error: Unsupported get request. Object with ID 'valumartCA' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q5858167",
      "msg": "Facebook username @veasuper: Error: Unsupported get request. Object with ID 'veasuper' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q12132995",
      "msg": "Entity for \"Q12132995\" missing English label."
    },
    {
      "qid": "Q4216307",
      "msg": "Facebook username @karuselgiper: Error: Unsupported get request. Object with ID 'karuselgiper' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q31198118",
      "msg": "Facebook username @Osher.ad: Error: Unsupported get request. Object with ID 'Osher.ad' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q7544536",
      "msg": "Facebook username @smiggle: Error: Unsupported get request. Object with ID 'smiggle' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q108194158",
      "msg": "Facebook username @clubchampion: Error: Unsupported get request. Object with ID 'clubchampion' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q3001258",
      "msg": "Facebook username @courircom: Error: Unsupported get request. Object with ID 'courircom' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q98497264",
      "msg": "Facebook username @MARYPAZShopping: Error: Unsupported get request. Object with ID 'MARYPAZShopping' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q116894504",
      "msg": "Facebook username @StreetFeverOfficial: Error: Unsupported get request. Object with ID 'StreetFeverOfficial' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q108403887",
      "msg": "Entity for \"Q108403887\" missing English label."
    },
    {
      "qid": "Q76221051",
      "msg": "Facebook username @MaxPhotoCentres: Error: Unsupported get request. Object with ID 'MaxPhotoCentres' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q106540748",
      "msg": "Facebook username @BestFriendsCranbourne: Error: Unsupported get request. Object with ID 'BestFriendsCranbourne' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q105672451",
      "msg": "Facebook username @HandT.co.uk: Error: Unsupported get request. Object with ID 'HandT.co.uk' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q5048636",
      "msg": "Facebook username @FCP2312: Error: Unsupported get request. Object with ID 'FCP2312' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q118153785",
      "msg": "Entity for \"Q118153785\" missing English label."
    },
    {
      "qid": "Q62384749",
      "msg": "Facebook username @SmallcakesKC: Error: Unsupported get request. Object with ID 'SmallcakesKC' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q64027001",
      "msg": "Facebook username @ClarksonEyecare: Error: Unsupported get request. Object with ID 'ClarksonEyecare' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q83808118",
      "msg": "Facebook username @mattoptik: Error: Unsupported get request. Object with ID 'mattoptik' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q62391719",
      "msg": "Facebook username @Multiopticas: Error: Unsupported get request. Object with ID 'Multiopticas' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q112144417",
      "msg": "Facebook username @solsticesunglasses: Error: Unsupported get request. Object with ID 'solsticesunglasses' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q116861247",
      "msg": "Facebook username @biotechusa: Error: Unsupported get request. Object with ID 'biotechusa' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q4430611",
      "msg": "Soyuzpechat might possibly be replaced by Q4397882"
    },
    {
      "qid": "Q63986228",
      "msg": "Facebook username @Belsouzpechat: Error: Unsupported get request. Object with ID 'Belsouzpechat' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q118185897",
      "msg": "Facebook username @Barko.co.za: Error: Unsupported get request. Object with ID 'Barko.co.za' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q6899361",
      "msg": "Facebook username @Moneytree: Error: Unsupported get request. Object with ID 'Moneytree' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q72361196",
      "msg": "Facebook username @tskiofficial: Error: Unsupported get request. Object with ID 'tskiofficial' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q301965",
      "msg": "Sprint Corporation might possibly be replaced by Q3511885"
    },
    {
      "qid": "Q301965",
      "msg": "Facebook username @sprint: Error: Unsupported get request. Object with ID 'sprint' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q3306167",
      "msg": "Facebook username @meo: Error: Unsupported get request. Object with ID 'meo' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q3049473",
      "msg": "Facebook username @eircom: Error: Unsupported get request. Object with ID 'eircom' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q344744",
      "msg": "Facebook username @mobilcomdebitel: Error: Unsupported get request. Object with ID 'mobilcomdebitel' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q10711016",
      "msg": "WIND Hellas might possibly be replaced by Q1608689"
    },
    {"qid": "Q65310", "msg": "Euroset might possibly be replaced by Q65371"},
    {
      "qid": "Q12274327",
      "msg": "Entity for \"Q12274327\" missing English label."
    },
    {
      "qid": "Q113516904",
      "msg": "Facebook username @RevolutionLaundryUK: Error: Unsupported get request. Object with ID 'RevolutionLaundryUK' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q7807658",
      "msg": "Facebook username @timpsonshoes: Error: Unsupported get request. Object with ID 'timpsonshoes' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q110958398",
      "msg": "Facebook username @findigonline: Error: Unsupported get request. Object with ID 'findigonline' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q12274327",
      "msg": "Facebook username @SportTotoBG: Error: Unsupported get request. Object with ID 'SportTotoBG' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q1264196",
      "msg": "Facebook username @kuechentreff.de: Error: Unsupported get request. Object with ID 'kuechentreff.de' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q2660388",
      "msg": "Facebook username @ה.שטרן פייסבוק: Error: Unsupported get request. Object with ID 'ה.שטרן פייסבוק' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q116885611",
      "msg": "Facebook username @SperkySofia: Error: Unsupported get request. Object with ID 'SperkySofia' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q116454960",
      "msg": "Facebook username @metalacsrb: Error: Unsupported get request. Object with ID 'metalacsrb' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q55596025",
      "msg": "Facebook username @Carré Blanc: Error: Unsupported get request. Object with ID 'Carré Blanc' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q7330409",
      "msg": "Facebook username @richersounds: Error: Unsupported get request. Object with ID 'richersounds' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q112966431",
      "msg": "Facebook username @nutritionhousebooklin: Error: Unsupported get request. Object with ID 'nutritionhousebooklin' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q87123390",
      "msg": "Facebook username @vitakustik: Error: Unsupported get request. Object with ID 'vitakustik' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q62499092",
      "msg": "Facebook username @MosHozTorg: Error: Unsupported get request. Object with ID 'MosHozTorg' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q1465159",
      "msg": "Facebook username @frisoerklier: Error: Unsupported get request. Object with ID 'frisoerklier' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q99938913",
      "msg": "Facebook username @neonsheepbarn: Error: Unsupported get request. Object with ID 'neonsheepbarn' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q696798",
      "msg": "Facebook username @Kaercher.HomeandGarden.Global: Error: Unsupported get request. Object with ID 'Kaercher.HomeandGarden.Global' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q111081528",
      "msg": "Facebook username @EurekaStreetFurniture: Error: Unsupported get request. Object with ID 'EurekaStreetFurniture' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q5178707",
      "msg": "Facebook username @COURTSSG: Error: Unsupported get request. Object with ID 'COURTSSG' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q4805437",
      "msg": "Facebook username @AshleyHomeStore: Error: Unsupported get request. Object with ID 'AshleyHomeStore' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q24942673",
      "msg": "Facebook username @COURTSSG: Error: Unsupported get request. Object with ID 'COURTSSG' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q5472911",
      "msg": "Facebook username @fortunoff.me: Error: Unsupported get request. Object with ID 'fortunoff.me' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q5683881",
      "msg": "Facebook username @Havertys: Error: Unsupported get request. Object with ID 'Havertys' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q118185771",
      "msg": "Facebook username @FurnmartNamibia: Error: Unsupported get request. Object with ID 'FurnmartNamibia' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q877547",
      "msg": "Facebook username @moebelix.at: Error: Unsupported get request. Object with ID 'moebelix.at' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q114133371",
      "msg": "Facebook username @MobilaVidenov: Error: Unsupported get request. Object with ID 'MobilaVidenov' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q117897060",
      "msg": "Entity for \"Q117897060\" missing English label."
    },
    {
      "qid": "Q114133685",
      "msg": "Facebook username @videnov.mk: Error: Unsupported get request. Object with ID 'videnov.mk' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q114133562",
      "msg": "Facebook username @videnov.gr: Error: Unsupported get request. Object with ID 'videnov.gr' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q2163232",
      "msg": "Facebook username @Rolf-Benz: Error: Unsupported get request. Object with ID 'Rolf-Benz' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q110253943",
      "msg": "Entity for \"Q110253943\" missing English label."
    },
    {
      "qid": "Q110253962",
      "msg": "Entity for \"Q110253962\" missing English label."
    },
    {
      "qid": "Q110254004",
      "msg": "Entity for \"Q110254004\" missing English label."
    },
    {
      "qid": "Q7281436",
      "msg": "Facebook username @RadleyUSA: Error: Unsupported get request. Object with ID 'RadleyUSA' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q6112633",
      "msg": "Facebook username @fultonfoods: Error: Unsupported get request. Object with ID 'fultonfoods' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q4678604",
      "msg": "Facebook username @AdamandEve: Error: Unsupported get request. Object with ID 'AdamandEve' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q110923243",
      "msg": "Facebook username @peachesandcreamnz: Error: Unsupported get request. Object with ID 'peachesandcreamnz' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q579524",
      "msg": "Facebook username @AnnSummersOfficial: Error: Unsupported get request. Object with ID 'AnnSummersOfficial' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q2381223",
      "msg": "Facebook username @mediamarkt: Error: Unsupported get request. Object with ID 'mediamarkt' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q99620868",
      "msg": "Facebook username @holzleitner: Error: Unsupported get request. Object with ID 'holzleitner' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q119367380",
      "msg": "Entity for \"Q119367380\" missing English label."
    },
    {
      "qid": "Q4530590",
      "msg": "Facebook username @expertVyhino: Error: Unsupported get request. Object with ID 'expertVyhino' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q6558800",
      "msg": "Facebook username @mvideo.ru: Error: Unsupported get request. Object with ID 'mvideo.ru' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q116710778",
      "msg": "Facebook username @Vapestore: Error: Unsupported get request. Object with ID 'Vapestore' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q115461510",
      "msg": "Facebook username @EvapoHub: Error: Unsupported get request. Object with ID 'EvapoHub' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q100553182",
      "msg": "Facebook username @FlavourVapour.co.uk: Error: Unsupported get request. Object with ID 'FlavourVapour.co.uk' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q6777169",
      "msg": "Facebook username @MartinizingDryClean: Error: Unsupported get request. Object with ID 'MartinizingDryClean' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q117822054",
      "msg": "Facebook username @cloud9australia: Error: Unsupported get request. Object with ID 'cloud9australia' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q107300487",
      "msg": "Facebook username @VPZUK: Error: Unsupported get request. Object with ID 'VPZUK' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q117236856",
      "msg": "Facebook username @vaponz: Error: Unsupported get request. Object with ID 'vaponz' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q110246933",
      "msg": "Facebook username @iqos.ru: Error: Unsupported get request. Object with ID 'iqos.ru' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q4997829",
      "msg": "Facebook username @BunningsWarehouseAustralia: Error: Unsupported get request. Object with ID 'BunningsWarehouseAustralia' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q17006984",
      "msg": "Facebook username @hometimberandhardware: Error: Unsupported get request. Object with ID 'hometimberandhardware' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q6882394",
      "msg": "Facebook username @mitre10: Error: Unsupported get request. Object with ID 'mitre10' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q116474797",
      "msg": "Facebook username @TopTBrand: Error: Unsupported get request. Object with ID 'TopTBrand' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q5063125",
      "msg": "Facebook username @century21stores: Error: Unsupported get request. Object with ID 'century21stores' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q322598",
      "msg": "Facebook username @GaleriaKarstadtKaufhof: Error: Unsupported get request. Object with ID 'GaleriaKarstadtKaufhof' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q182910",
      "msg": "Facebook username @karstadt1881: Error: Unsupported get request. Object with ID 'karstadt1881' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q6642534",
      "msg": "Facebook username @robinsononline: Error: Unsupported get request. Object with ID 'robinsononline' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q102174655",
      "msg": "Entity for \"Q102174655\" missing English label."
    },
    {
      "qid": "Q63016351",
      "msg": "Facebook username @WynnstayCountryStores: Error: Unsupported get request. Object with ID 'WynnstayCountryStores' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q16174973",
      "msg": "Facebook username @etudehouseofficial: Error: Unsupported get request. Object with ID 'etudehouseofficial' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q109648675",
      "msg": "Facebook username @bigredstores: Error: Unsupported get request. Object with ID 'bigredstores' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {"qid": "Q119854219", "msg": "⚠️  Entity for \"Dali\" was deleted."},
    {
      "qid": "Q115534014",
      "msg": "Facebook username @ekominimarket: Error: Unsupported get request. Object with ID 'ekominimarket' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q109826132",
      "msg": "Facebook username @Good2GoStores: Error: Unsupported get request. Object with ID 'Good2GoStores' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q702049",
      "msg": "Facebook username @huskyenergy: Error: Unsupported get request. Object with ID 'huskyenergy' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q971649",
      "msg": "Facebook username @ORLENOfficial: Error: Unsupported get request. Object with ID 'ORLENOfficial' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q7240340",
      "msg": "Facebook username @MyLocalPremier: Error: Unsupported get request. Object with ID 'MyLocalPremier' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q7271689",
      "msg": "Facebook username @QuickChek: Error: Unsupported get request. Object with ID 'QuickChek' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q115656510",
      "msg": "Entity for \"Q115656510\" missing English label."
    },
    {
      "qid": "Q116795587",
      "msg": "Entity for \"Q116795587\" missing English label."
    },
    {
      "qid": "Q2635017",
      "msg": "Facebook username @roshen.com.ua: Error: Unsupported get request. Object with ID 'roshen.com.ua' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q7355878",
      "msg": "Facebook username @myrmcf: Error: Unsupported get request. Object with ID 'myrmcf' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q120678155",
      "msg": "Entity for \"Q120678155\" missing English label."
    },
    {
      "qid": "Q75385157",
      "msg": "Facebook username @bristolbelgie: Error: Unsupported get request. Object with ID 'bristolbelgie' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q2925067",
      "msg": "Facebook username @BriceOfficiel: Error: Unsupported get request. Object with ID 'BriceOfficiel' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q48770898",
      "msg": "Facebook username @buckmasonusa: Error: Unsupported get request. Object with ID 'buckmasonusa' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q102047517",
      "msg": "Facebook username @ClassicAllBlacksOfficiel: Error: Unsupported get request. Object with ID 'ClassicAllBlacksOfficiel' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q1784995",
      "msg": "Facebook username @AlfredDunhill: Error: Unsupported get request. Object with ID 'AlfredDunhill' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q5476569",
      "msg": "Facebook username @FoxIsrael: Error: Unsupported get request. Object with ID 'FoxIsrael' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q99938733",
      "msg": "Facebook username @KlassCollectionUK: Error: Unsupported get request. Object with ID 'KlassCollectionUK' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q260230",
      "msg": "Facebook username @leecooperbrands: Error: Unsupported get request. Object with ID 'leecooperbrands' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q51882883",
      "msg": "Facebook username @mo.online.pt: Error: Unsupported get request. Object with ID 'mo.online.pt' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q113207925",
      "msg": "Facebook username @OptimaTiendas: Error: Unsupported get request. Object with ID 'OptimaTiendas' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q3378886",
      "msg": "Facebook username @AtelierTricotPhildar: Error: Unsupported get request. Object with ID 'AtelierTricotPhildar' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q108000180",
      "msg": "Facebook username @soer24: Error: Unsupported get request. Object with ID 'soer24' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q16933755",
      "msg": "Facebook username @T.M.Lewin: Error: Unsupported get request. Object with ID 'T.M.Lewin' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q115796729",
      "msg": "Facebook username @chocolatsdufoux: Error: Unsupported get request. Object with ID 'chocolatsdufoux' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q109734104",
      "msg": "Entity for \"Q109734104\" missing English label."
    },
    {
      "qid": "Q108604630",
      "msg": "Facebook username @negozicaddys: Error: Unsupported get request. Object with ID 'negozicaddys' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q111764460",
      "msg": "Facebook username @LillyDrogerieGR: Error: Unsupported get request. Object with ID 'LillyDrogerieGR' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q64606280",
      "msg": "Facebook username @ostrovchistoty.by: Error: Unsupported get request. Object with ID 'ostrovchistoty.by' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q7165541",
      "msg": "Facebook username @pdsa: Error: Unsupported get request. Object with ID 'pdsa' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q4789707",
      "msg": "Facebook username @argos: Error: Unsupported get request. Object with ID 'argos' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q87142619",
      "msg": "Facebook username @natwindscreens: Error: Unsupported get request. Object with ID 'natwindscreens' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q80964997",
      "msg": "Facebook username @thepartsalliance: Error: Unsupported get request. Object with ID 'thepartsalliance' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q80963064",
      "msg": "Facebook username @gsfcarparts: Error: Unsupported get request. Object with ID 'gsfcarparts' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q11285915",
      "msg": "Facebook username @YellowHatUAE: Error: Unsupported get request. Object with ID 'YellowHatUAE' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {"qid": "Q29281", "msg": "Holden might possibly be replaced by Q112728701"},
    {
      "qid": "Q29637",
      "msg": "Facebook username @skodaglobal: Error: Unsupported get request. Object with ID 'skodaglobal' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q739000",
      "msg": "Facebook username @geelyworldwide: Error: Unsupported get request. Object with ID 'geelyworldwide' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q120646698",
      "msg": "Entity for \"Q120646698\" missing English label."
    },
    {
      "qid": "Q118133255",
      "msg": "Entity for \"Q118133255\" missing English label."
    },
    {
      "qid": "Q120477067",
      "msg": "Entity for \"Q120477067\" missing English label."
    },
    {
      "qid": "Q114880592",
      "msg": "Facebook username @SunnysideDispensary: Error: Unsupported get request. Object with ID 'SunnysideDispensary' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q111015152",
      "msg": "Facebook username @MadButcherMeats: Error: Unsupported get request. Object with ID 'MadButcherMeats' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q108911841",
      "msg": "Facebook username @RISEdispensaries: Error: Unsupported get request. Object with ID 'RISEdispensaries' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q96311190",
      "msg": "Facebook username @LaFeltrinelli.it: Error: Unsupported get request. Object with ID 'LaFeltrinelli.it' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q1947238",
      "msg": "Facebook username @Morawa.Buch: Error: Unsupported get request. Object with ID 'Morawa.Buch' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q12244784",
      "msg": "Facebook username @ObeikanStores: Error: Unsupported get request. Object with ID 'ObeikanStores' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q7994237",
      "msg": "Facebook username @Whitcoulls: Error: Unsupported get request. Object with ID 'Whitcoulls' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q11256783",
      "msg": "Facebook username @aoi.bookstore: Error: Unsupported get request. Object with ID 'aoi.bookstore' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q6124193",
      "msg": "Facebook username @xinhuabookstoresandiego: Error: Unsupported get request. Object with ID 'xinhuabookstoresandiego' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q12772537",
      "msg": "Facebook username @NIKEjetipovanie: Error: Unsupported get request. Object with ID 'NIKEjetipovanie' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q7808973",
      "msg": "Facebook username @Tipsportnet: Error: Unsupported get request. Object with ID 'Tipsportnet' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q25466489",
      "msg": "Facebook username @Stanleybet.Ro: Error: Unsupported get request. Object with ID 'Stanleybet.Ro' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q54621344",
      "msg": "Facebook username @coral: Error: Unsupported get request. Object with ID 'coral' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q110288070",
      "msg": "Facebook username @tab: Error: Unsupported get request. Object with ID 'tab' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q56760280",
      "msg": "Facebook username @boylesports: Error: Unsupported get request. Object with ID 'boylesports' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q1799875",
      "msg": "Facebook username @ladbrokes: Error: Unsupported get request. Object with ID 'ladbrokes' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q4897425",
      "msg": "Facebook username @betfred: Error: Unsupported get request. Object with ID 'betfred' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q113045943",
      "msg": "Facebook username @baroneracingbookmakers: Error: Unsupported get request. Object with ID 'baroneracingbookmakers' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q61082636",
      "msg": "Facebook username @superbet.ro: Error: Unsupported get request. Object with ID 'superbet.ro' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q2007823",
      "msg": "Facebook username @OPAPsocial: Error: Unsupported get request. Object with ID 'OPAPsocial' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q4053147",
      "msg": "Facebook username @WilliamHillSports: Error: Unsupported get request. Object with ID 'WilliamHillSports' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q100998855",
      "msg": "Facebook username @PureelectricUK: Error: Unsupported get request. Object with ID 'PureelectricUK' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q19964998",
      "msg": "Facebook username @Getraenkewelt.GmbH: Error: Unsupported get request. Object with ID 'Getraenkewelt.GmbH' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q110258331",
      "msg": "Facebook username @HoerlGetraenke: Error: Unsupported get request. Object with ID 'HoerlGetraenke' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q63436906",
      "msg": "Facebook username @indigosunretail: Error: Unsupported get request. Object with ID 'indigosunretail' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q5049629",
      "msg": "Facebook username @castanotiendas: Error: Unsupported get request. Object with ID 'castanotiendas' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q1719433",
      "msg": "Facebook username @KU.Backkultur: Error: Unsupported get request. Object with ID 'KU.Backkultur' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q107985207",
      "msg": "Facebook username @baeckerei.nurhier: Error: Unsupported get request. Object with ID 'baeckerei.nurhier' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q2357607",
      "msg": "Facebook username @Stroeck: Error: Unsupported get request. Object with ID 'Stroeck' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q2168802",
      "msg": "Facebook username @Rotiboy: Error: Unsupported get request. Object with ID 'Rotiboy' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q109910298",
      "msg": "Entity for \"Q109910298\" missing English label."
    },
    {
      "qid": "Q110085956",
      "msg": "Entity for \"Q110085956\" missing English label."
    },
    {
      "qid": "Q28153939",
      "msg": "Facebook username @UncleTetsuUs: Error: Unsupported get request. Object with ID 'UncleTetsuUs' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q110290787",
      "msg": "Entity for \"Q110290787\" missing English label."
    },
    {
      "qid": "Q110290698",
      "msg": "Entity for \"Q110290698\" missing English label."
    },
    {
      "qid": "Q116861688",
      "msg": "Facebook username @BlueBottleLiquors: Error: Unsupported get request. Object with ID 'BlueBottleLiquors' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q1849187",
      "msg": "Facebook username @alko.palvelee: Error: Unsupported get request. Object with ID 'alko.palvelee' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q30687714",
      "msg": "Facebook username @BinnysBev: Error: Unsupported get request. Object with ID 'BinnysBev' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q4899308",
      "msg": "Facebook username @BevMo: Error: Unsupported get request. Object with ID 'BevMo' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q110138058",
      "msg": "Entity for \"Q110138058\" missing English label."
    },
    {
      "qid": "Q110137876",
      "msg": "Entity for \"Q110137876\" missing English label."
    },
    {
      "qid": "Q109807592",
      "msg": "Facebook username @cellarbrationsHQ: Error: Unsupported get request. Object with ID 'cellarbrationsHQ' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q116645699",
      "msg": "Facebook username @CarryOutOffLicence: Error: Unsupported get request. Object with ID 'CarryOutOffLicence' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q110154844",
      "msg": "Facebook username @claptoncraft: Error: Unsupported get request. Object with ID 'claptoncraft' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q111017798",
      "msg": "Facebook username @henrysBWS: Error: Unsupported get request. Object with ID 'henrysBWS' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q845263",
      "msg": "Facebook username @LCBO: Error: Unsupported get request. Object with ID 'LCBO' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q5214075",
      "msg": "Facebook username @danmurphys: Error: Unsupported get request. Object with ID 'danmurphys' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q116620538",
      "msg": "Facebook username @liquorcitysa: Error: Unsupported get request. Object with ID 'liquorcitysa' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q111015122",
      "msg": "Facebook username @thebottleoNZ: Error: Unsupported get request. Object with ID 'thebottleoNZ' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q109186241",
      "msg": "Facebook username @mitraslijter: Error: Unsupported get request. Object with ID 'mitraslijter' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q13639185",
      "msg": "Facebook username @gall.nl: Error: Unsupported get request. Object with ID 'gall.nl' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q3488077",
      "msg": "Facebook username @SAQ: Error: Unsupported get request. Object with ID 'SAQ' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q7077472",
      "msg": "Facebook username @Oddbins: Error: Unsupported get request. Object with ID 'Oddbins' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q116861728",
      "msg": "Facebook username @PrestonsLiquors: Error: Unsupported get request. Object with ID 'PrestonsLiquors' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q117822077",
      "msg": "Facebook username @Mr.Liquoraus: Error: Unsupported get request. Object with ID 'Mr.Liquoraus' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q7574415",
      "msg": "Facebook username @Specs1962: Error: Unsupported get request. Object with ID 'Specs1962' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q112038718",
      "msg": "Facebook username @superliquor: Error: Unsupported get request. Object with ID 'superliquor' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q7932815",
      "msg": "Facebook username @VintageCellarsAU: Error: Unsupported get request. Object with ID 'VintageCellarsAU' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q3340012",
      "msg": "Facebook username @lesvinsnicolas: Error: Unsupported get request. Object with ID 'lesvinsnicolas' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q111364476",
      "msg": "Facebook username @avanti777: Error: Unsupported get request. Object with ID 'avanti777' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q116895063",
      "msg": "Facebook username @MarketLiquorsSA: Error: Unsupported get request. Object with ID 'MarketLiquorsSA' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q104829481",
      "msg": "Facebook username @hopheycom: Error: Unsupported get request. Object with ID 'hopheycom' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q116620602",
      "msg": "Facebook username @ultraliquors: Error: Unsupported get request. Object with ID 'ultraliquors' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q17018587",
      "msg": "Facebook username @theNSLC: Error: Unsupported get request. Object with ID 'theNSLC' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q16243674",
      "msg": "Facebook username @TheBeerStoreON: Error: Unsupported get request. Object with ID 'TheBeerStoreON' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q113151266",
      "msg": "Facebook username @obrienswine: Error: Unsupported get request. Object with ID 'obrienswine' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q109188079",
      "msg": "Facebook username @DirckIII: Error: Unsupported get request. Object with ID 'DirckIII' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q110295342",
      "msg": "Facebook username @LiquorlandNZ: Error: Unsupported get request. Object with ID 'LiquorlandNZ' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q110428071",
      "msg": "Facebook username @DuzyBen.Sklep: Error: Unsupported get request. Object with ID 'DuzyBen.Sklep' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q2283837",
      "msg": "Facebook username @Liquorland: Error: Unsupported get request. Object with ID 'Liquorland' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q110138021",
      "msg": "Entity for \"Q110138021\" missing English label."
    },
    {
      "qid": "Q110137999",
      "msg": "Entity for \"Q110137999\" missing English label."
    },
    {
      "qid": "Q118120356",
      "msg": "Facebook username @charka.do.sviata: Error: Unsupported get request. Object with ID 'charka.do.sviata' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q662174",
      "msg": "Facebook username @securitasgroup: Error: Unsupported get request. Object with ID 'securitasgroup' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q457912",
      "msg": "Facebook username @BaloiseGroup: Error: Unsupported get request. Object with ID 'BaloiseGroup' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q49768",
      "msg": "Facebook username @SPD: Error: Unsupported get request. Object with ID 'SPD' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q14552531",
      "msg": "Facebook username @DKV: Error: Unsupported get request. Object with ID 'DKV' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q11304384",
      "msg": "Facebook username @sakaihikkoshi: Error: Unsupported get request. Object with ID 'sakaihikkoshi' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q3331021",
      "msg": "Facebook username @lEssentielparMacif: Error: Unsupported get request. Object with ID 'lEssentielparMacif' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q1566111",
      "msg": "Facebook username @HUKCOBURG: Error: Unsupported get request. Object with ID 'HUKCOBURG' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q55659257",
      "msg": "Entity for \"Q55659257\" missing English label."
    },
    {
      "qid": "Q60967352",
      "msg": "Entity for \"Q60967352\" missing English label."
    },
    {
      "qid": "Q42343122",
      "msg": "Facebook username @cnasdirectiongenerale: Error: Unsupported get request. Object with ID 'cnasdirectiongenerale' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q607531",
      "msg": "Facebook username @DieTechniker: Error: Unsupported get request. Object with ID 'DieTechniker' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q5016578",
      "msg": "Facebook username @wakaharo.tokyo: Error: Unsupported get request. Object with ID 'wakaharo.tokyo' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q488048",
      "msg": "Facebook username @lifeatpwc: Error: Unsupported get request. Object with ID 'lifeatpwc' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q118719781",
      "msg": "Facebook username @arc_club2020: Error: Unsupported get request. Object with ID 'arc_club2020' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q7142290",
      "msg": "Facebook username @pasona: Error: Unsupported get request. Object with ID 'pasona' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q115065783",
      "msg": "Facebook username @meridianenergy: Error: Unsupported get request. Object with ID 'meridianenergy' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {"qid": "Q309996", "msg": "Namco might possibly be replaced by Q111516144"},
    {
      "qid": "Q118442310",
      "msg": "Facebook username @badania.z.usmiechem: Error: Unsupported get request. Object with ID 'badania.z.usmiechem' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q25205850",
      "msg": "Facebook username @admiralcasino: Error: Unsupported get request. Object with ID 'admiralcasino' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q97041295",
      "msg": "Facebook username @sabinmedicinadiagnostica: Error: Unsupported get request. Object with ID 'sabinmedicinadiagnostica' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q4200546",
      "msg": "Facebook username @invitro.by: Error: Unsupported get request. Object with ID 'invitro.by' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q6929145",
      "msg": "Facebook username @MrRooterLLC: Error: Unsupported get request. Object with ID 'MrRooterLLC' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q7024453",
      "msg": "Facebook username @cruzrojanicaragua: Error: Unsupported get request. Object with ID 'cruzrojanicaragua' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q16960196",
      "msg": "Facebook username @Vets4PetsGroup: Error: Unsupported get request. Object with ID 'Vets4PetsGroup' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q270059",
      "msg": "Facebook username @7upglobal: Error: Unsupported get request. Object with ID '7upglobal' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q720479",
      "msg": "Facebook username @asahibeer.japan: Error: Unsupported get request. Object with ID 'asahibeer.japan' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q1345267",
      "msg": "Facebook username @suntoryglobal: Error: Unsupported get request. Object with ID 'suntoryglobal' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q472153",
      "msg": "Facebook username @selecta: Error: Unsupported get request. Object with ID 'selecta' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q28408488",
      "msg": "Facebook username @beaconcollege.fans: Error: Unsupported get request. Object with ID 'beaconcollege.fans' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q111018588",
      "msg": "Facebook username @BentoBowl: Error: Unsupported get request. Object with ID 'BentoBowl' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q5424504",
      "msg": "Facebook username @FATZ: Error: Unsupported get request. Object with ID 'FATZ' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q114796363",
      "msg": "Facebook username @drakeandmorgancollection: Error: Unsupported get request. Object with ID 'drakeandmorgancollection' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q5476498",
      "msg": "Facebook username @foxspizzaden: Error: Unsupported get request. Object with ID 'foxspizzaden' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q21041507",
      "msg": "Facebook username @leondebruxellesofficiel: Error: Unsupported get request. Object with ID 'leondebruxellesofficiel' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q1866620",
      "msg": "Facebook username @LizarranBar: Error: Unsupported get request. Object with ID 'LizarranBar' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q6900121",
      "msg": "Facebook username @MonicalsPizza: Error: Unsupported get request. Object with ID 'MonicalsPizza' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q69599983",
      "msg": "Facebook username @NativeGrillWings: Error: Unsupported get request. Object with ID 'NativeGrillWings' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q62075311",
      "msg": "Facebook username @daoceanbasket: Error: Unsupported get request. Object with ID 'daoceanbasket' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q95721282",
      "msg": "Facebook username @papparichgroup: Error: Unsupported get request. Object with ID 'papparichgroup' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q117475549",
      "msg": "Entity for \"Q117475549\" missing English label."
    },
    {
      "qid": "Q2213883",
      "msg": "Facebook username @TonyRomas: Error: Unsupported get request. Object with ID 'TonyRomas' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q66087936",
      "msg": "Facebook username @evrasiakiev: Error: Unsupported get request. Object with ID 'evrasiakiev' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q111384397",
      "msg": "Entity for \"Q111384397\" missing English label."
    },
    {
      "qid": "Q113694089",
      "msg": "Entity for \"Q113694089\" missing English label."
    },
    {
      "qid": "Q108485521",
      "msg": "Entity for \"Q108485521\" missing English label."
    },
    {
      "qid": "Q110234180",
      "msg": "Entity for \"Q110234180\" missing English label."
    },
    {
      "qid": "Q110234301",
      "msg": "Entity for \"Q110234301\" missing English label."
    },
    {
      "qid": "Q110927515",
      "msg": "Facebook username @yakinikulike: Error: Unsupported get request. Object with ID 'yakinikulike' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q110420544",
      "msg": "Facebook username @brewhouseandkitchen: Error: Unsupported get request. Object with ID 'brewhouseandkitchen' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q11455435",
      "msg": "Entity for \"Q11455435\" missing English label."
    },
    {
      "qid": "Q116272278",
      "msg": "Facebook username @EmberInns: Error: Unsupported get request. Object with ID 'EmberInns' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q87067899",
      "msg": "Facebook username @vintageinns: Error: Unsupported get request. Object with ID 'vintageinns' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q8057802",
      "msg": "Facebook username @YoungsPubs: Error: Unsupported get request. Object with ID 'YoungsPubs' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q7962149",
      "msg": "Facebook username @walkiebirmingham: Error: Unsupported get request. Object with ID 'walkiebirmingham' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q22129759",
      "msg": "Facebook username @furaibo_webstores: Error: Unsupported get request. Object with ID 'furaibo_webstores' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q489746",
      "msg": "Facebook username @shirokiya: Error: Unsupported get request. Object with ID 'shirokiya' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q118314187",
      "msg": "Facebook username @sizzlingpubs: Error: Unsupported get request. Object with ID 'sizzlingpubs' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q7592564",
      "msg": "Facebook username @staustellbrewery: Error: Unsupported get request. Object with ID 'staustellbrewery' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q102174405",
      "msg": "Entity for \"Q102174405\" missing English label."
    },
    {
      "qid": "Q115972600",
      "msg": "Facebook username @ExpressOneHungary: Error: Unsupported get request. Object with ID 'ExpressOneHungary' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q63367667",
      "msg": "Facebook username @ChemistKingDiscountPharmacy: Error: Unsupported get request. Object with ID 'ChemistKingDiscountPharmacy' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q110739667",
      "msg": "Facebook username @BebyShufersal: Error: Unsupported get request. Object with ID 'BebyShufersal' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q3064881",
      "msg": "Facebook username @Familiprix: Error: Unsupported get request. Object with ID 'Familiprix' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q5435609",
      "msg": "Facebook username @farmaciasguadalajara: Error: Unsupported get request. Object with ID 'farmaciasguadalajara' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q91440588",
      "msg": "Facebook username @jhootspharmacy: Error: Unsupported get request. Object with ID 'jhootspharmacy' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q39058281",
      "msg": "Facebook username @pmbjpbppi: Error: Unsupported get request. Object with ID 'pmbjpbppi' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q110253348",
      "msg": "Entity for \"Q110253348\" missing English label."
    },
    {
      "qid": "Q100148965",
      "msg": "Entity for \"Q100148965\" missing English label."
    },
    {
      "qid": "Q117705836",
      "msg": "Entity for \"Q117705836\" missing English label."
    },
    {
      "qid": "Q117617038",
      "msg": "Entity for \"Q117617038\" missing English label."
    },
    {
      "qid": "Q117404902",
      "msg": "Entity for \"Q117404902\" missing English label."
    },
    {
      "qid": "Q118128506",
      "msg": "Entity for \"Q118128506\" missing English label."
    },
    {
      "qid": "Q109810737",
      "msg": "Entity for \"Q109810737\" missing English label."
    },
    {
      "qid": "Q117706848",
      "msg": "Entity for \"Q117706848\" missing English label."
    },
    {
      "qid": "Q118245952",
      "msg": "Entity for \"Q118245952\" missing English label."
    },
    {
      "qid": "Q117706878",
      "msg": "Entity for \"Q117706878\" missing English label."
    },
    {
      "qid": "Q110278680",
      "msg": "Entity for \"Q110278680\" missing English label."
    },
    {
      "qid": "Q110253609",
      "msg": "Entity for \"Q110253609\" missing English label."
    },
    {
      "qid": "Q109732886",
      "msg": "Entity for \"Q109732886\" missing English label."
    },
    {
      "qid": "Q109732844",
      "msg": "Entity for \"Q109732844\" missing English label."
    },
    {
      "qid": "Q109732844",
      "msg": "Facebook username @planetazdorovo: Error: Unsupported get request. Object with ID 'planetazdorovo' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q8014776",
      "msg": "Facebook username @matsukiyo.zh: Error: Unsupported get request. Object with ID 'matsukiyo.zh' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q110240113",
      "msg": "Facebook username @omnicdek: Error: Unsupported get request. Object with ID 'omnicdek' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q3182097",
      "msg": "Facebook username @paczkomaty: Error: Unsupported get request. Object with ID 'paczkomaty' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q116753323",
      "msg": "Facebook username @PUDOSouthAfrica: Error: Unsupported get request. Object with ID 'PUDOSouthAfrica' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q7446694",
      "msg": "Facebook username @SEIHAENGLISHACADEMY: Error: Unsupported get request. Object with ID 'SEIHAENGLISHACADEMY' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q116824919",
      "msg": "Facebook username @LollipopsEducare: Error: Unsupported get request. Object with ID 'LollipopsEducare' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q64821306",
      "msg": "Facebook username @newhorizonacademy: Error: Unsupported get request. Object with ID 'newhorizonacademy' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q97350175",
      "msg": "Entity for \"Q97350175\" missing English label."
    },
    {
      "qid": "Q110147993",
      "msg": "Entity for \"Q110147993\" missing English label."
    },
    {
      "qid": "Q10397504",
      "msg": "Facebook username @abcasemat: Error: Unsupported get request. Object with ID 'abcasemat' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q60746117",
      "msg": "Facebook username @BuzzBingo: Error: Unsupported get request. Object with ID 'BuzzBingo' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q5065795",
      "msg": "Facebook username @ceypetco: Error: Unsupported get request. Object with ID 'ceypetco' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {"qid": "Q119985537", "msg": "⚠️  Entity for \"EcoOil\" was deleted."},
    {
      "qid": "Q62297700",
      "msg": "Facebook username @moyastacja: Error: Unsupported get request. Object with ID 'moyastacja' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q62292559",
      "msg": "Facebook username @meroilspain: SyntaxError: Unexpected token 'S', \"Service Unavailable\" is not valid JSON"
    },
    {
      "qid": "Q12329785",
      "msg": "Facebook username @OKenergi: Error: Unsupported get request. Object with ID 'OKenergi' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q7259769",
      "msg": "Facebook username @PumaEnergy: Error: Unsupported get request. Object with ID 'PumaEnergy' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q10647961",
      "msg": "Facebook username @QstarSverige: Error: Unsupported get request. Object with ID 'QstarSverige' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q113579553",
      "msg": "Facebook username @SunpetTR: Error: Unsupported get request. Object with ID 'SunpetTR' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q3995933",
      "msg": "Facebook username @TotalErg.Lubrificanti: Error: Unsupported get request. Object with ID 'TotalErg.Lubrificanti' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q62537250",
      "msg": "Facebook username @XTRenergy: Error: Unsupported get request. Object with ID 'XTRenergy' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q113433516",
      "msg": "Entity for \"Q113433516\" missing English label."
    },
    {
      "qid": "Q109726861",
      "msg": "Facebook username @pages/category/Restaurant/BAGUETTE-BAGUETTE-109245396658614/: Error: Unknown path components: /category/Restaurant/BAGUETTE-BAGUETTE-109245396658614//picture"
    },
    {
      "qid": "Q2216770",
      "msg": "Facebook username @odekakebu: Error: Unsupported get request. Object with ID 'odekakebu' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q118558950",
      "msg": "Entity for \"Q118558950\" missing English label."
    },
    {
      "qid": "Q19589751",
      "msg": "Facebook username @BurgerUrge: Error: Unsupported get request. Object with ID 'BurgerUrge' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q4975925",
      "msg": "Facebook username @BrownsChicken: Error: Unsupported get request. Object with ID 'BrownsChicken' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q1007312",
      "msg": "Facebook username @eddierockets: Error: Unsupported get request. Object with ID 'eddierockets' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q5515791",
      "msg": "Facebook username @gabrielpizza: Error: Unsupported get request. Object with ID 'gabrielpizza' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q5563205",
      "msg": "Facebook username @ginospizzaandspaghetti: Error: Unsupported get request. Object with ID 'ginospizzaandspaghetti' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q1571798",
      "msg": "Hallo Pizza might possibly be replaced by Q839466"
    },
    {
      "qid": "Q116619039",
      "msg": "Facebook username @kingpiebrand: Error: Unsupported get request. Object with ID 'kingpiebrand' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q6748573",
      "msg": "Facebook username @MangInasalPhilippines: Error: Unsupported get request. Object with ID 'MangInasalPhilippines' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q115728208",
      "msg": "Facebook username @mrpretzelsinternational: Error: Unsupported get request. Object with ID 'mrpretzelsinternational' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q117856745",
      "msg": "Facebook username @missmillieschicken: Error: Unsupported get request. Object with ID 'missmillieschicken' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q113187047",
      "msg": "Facebook username @pollofeliz: Error: Unsupported get request. Object with ID 'pollofeliz' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q62273613",
      "msg": "Facebook username @elsabordenuestragente: Error: Unsupported get request. Object with ID 'elsabordenuestragente' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q23891278",
      "msg": "Facebook username @WasabiUK: Error: Unsupported get request. Object with ID 'WasabiUK' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q113163467",
      "msg": "Facebook username @wabagrillofficial: Error: Unsupported get request. Object with ID 'wabagrillofficial' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q100255453",
      "msg": "Facebook username @theburgerspriest: Error: Unsupported get request. Object with ID 'theburgerspriest' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q110775866",
      "msg": "Entity for \"Q110775866\" missing English label."
    },
    {
      "qid": "Q11640595",
      "msg": "Facebook username @dohtonbori.co.jp: Error: Unsupported get request. Object with ID 'dohtonbori.co.jp' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q4833576",
      "msg": "Facebook username @bbtheatres: Error: Unsupported get request. Object with ID 'bbtheatres' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q61959392",
      "msg": "Facebook username @pathenl: Error: Unsupported get request. Object with ID 'pathenl' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q22907727",
      "msg": "Facebook username @Dendy.AU: Error: Unsupported get request. Object with ID 'Dendy.AU' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q43898773",
      "msg": "Facebook username @readingcinemasaustralia: Error: Unsupported get request. Object with ID 'readingcinemasaustralia' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q42304308",
      "msg": "Facebook username @Luckia.es: Error: Unsupported get request. Object with ID 'Luckia.es' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q25484853",
      "msg": "Facebook username @efbet: Error: Unsupported get request. Object with ID 'efbet' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q2918415",
      "msg": "Facebook username @CodereArgentina: Error: Unsupported get request. Object with ID 'CodereArgentina' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q114053810",
      "msg": "Facebook username @inbet.bg: Error: Unsupported get request. Object with ID 'inbet.bg' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q108923693",
      "msg": "Facebook username @FairPlayCasino: Error: Unsupported get request. Object with ID 'FairPlayCasino' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q108926539",
      "msg": "Facebook username @FlamingoCasinoNL: Error: Unsupported get request. Object with ID 'FlamingoCasinoNL' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q58555038",
      "msg": "Facebook username @BancoCasinoPraha: Error: Unsupported get request. Object with ID 'BancoCasinoPraha' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q61140282",
      "msg": "Facebook username @winbet.bg.online: Error: Unsupported get request. Object with ID 'winbet.bg.online' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q114185788",
      "msg": "Facebook username @MisterCarWashHQ: Error: Unsupported get request. Object with ID 'MisterCarWashHQ' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q17084987",
      "msg": "Facebook username @paylessmexico: Error: Unsupported get request. Object with ID 'paylessmexico' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q108410740",
      "msg": "Facebook username @BraganzaTeaNW: Error: Unsupported get request. Object with ID 'BraganzaTeaNW' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q11336224",
      "msg": "Facebook username @pronto.jp: Error: Unsupported get request. Object with ID 'pronto.jp' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q110278626",
      "msg": "Entity for \"Q110278626\" missing English label."
    },
    {
      "qid": "Q110254113",
      "msg": "Entity for \"Q110254113\" missing English label."
    },
    {
      "qid": "Q17219077",
      "msg": "Facebook username @pokkacreate: Error: Unsupported get request. Object with ID 'pokkacreate' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q11649991",
      "msg": "Facebook username @CoffeeRoomRenoir: Error: Unsupported get request. Object with ID 'CoffeeRoomRenoir' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q110278232",
      "msg": "Facebook username @carvelo2go: Error: Unsupported get request. Object with ID 'carvelo2go' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q120437445",
      "msg": "Facebook username @bromptonbikehire: Error: Unsupported get request. Object with ID 'bromptonbikehire' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q3333896",
      "msg": "Facebook username @Metrovelo: Error: Unsupported get request. Object with ID 'Metrovelo' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q51882324",
      "msg": "Facebook username @facedoagi: Error: Unsupported get request. Object with ID 'facedoagi' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q110016786",
      "msg": "Facebook username @BeAtOneBar: Error: Unsupported get request. Object with ID 'BeAtOneBar' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q64024691",
      "msg": "Facebook username @RevolucionDeCubaBars: Error: Unsupported get request. Object with ID 'RevolucionDeCubaBars' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q109991573",
      "msg": "Facebook username @SimmonsBars: Error: Unsupported get request. Object with ID 'SimmonsBars' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q115139492",
      "msg": "Facebook username @vagabondwines: Error: Unsupported get request. Object with ID 'vagabondwines' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q86681898",
      "msg": "Facebook username @pwip.polska: Error: Unsupported get request. Object with ID 'pwip.polska' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q117280652",
      "msg": "Facebook username @thecocktailclubbars: Error: Unsupported get request. Object with ID 'thecocktailclubbars' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q647092",
      "msg": "Banca Intesa might possibly be replaced by Q1343118"
    },
    {
      "qid": "Q620963",
      "msg": "Facebook username @appkb: Error: Unsupported get request. Object with ID 'appkb' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q2003549",
      "msg": "Facebook username @axisbank: SyntaxError: Unexpected token 'C', \"Content not found\" is not valid JSON"
    },
    {
      "qid": "Q27150140",
      "msg": "Facebook username @amerisbank: Error: Unsupported get request. Object with ID 'amerisbank' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q9645252",
      "msg": "Facebook username @MercantildoBrasil: Error: Unsupported get request. Object with ID 'MercantildoBrasil' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q81787643",
      "msg": "Facebook username @BancoFortaleza: Error: Unsupported get request. Object with ID 'BancoFortaleza' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q806187",
      "msg": "Facebook username @BancoInternacionalEcuador: Error: Unsupported get request. Object with ID 'BancoInternacionalEcuador' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q4854143",
      "msg": "Bancpost might possibly be replaced by Q806161"
    },
    {
      "qid": "Q4116096",
      "msg": "Facebook username @safraconsignado: Error: Unsupported get request. Object with ID 'safraconsignado' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q328198",
      "msg": "Facebook username @bkam.ma: Error: Unsupported get request. Object with ID 'bkam.ma' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q2882627",
      "msg": "Facebook username @bankofafrica: Error: Unsupported get request. Object with ID 'bankofafrica' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q19882235",
      "msg": "Facebook username @bandhanbank.in: Error: Unsupported get request. Object with ID 'bandhanbank.in' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {"qid": "Q95984154", "msg": "BB&T might possibly be replaced by Q795486"},
    {
      "qid": "Q16496450",
      "msg": "Facebook username @banpara: Error: Unsupported get request. Object with ID 'banpara' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q1453871",
      "msg": "Facebook username @bcffkb: Error: Unsupported get request. Object with ID 'bcffkb' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q685533",
      "msg": "Facebook username @BCV: Error: Unsupported get request. Object with ID 'BCV' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q810408",
      "msg": "Facebook username @BaslerKantonalbank: Error: Unsupported get request. Object with ID 'BaslerKantonalbank' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q86660761",
      "msg": "Facebook username @beabanque: Error: Unsupported get request. Object with ID 'beabanque' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q12474534",
      "msg": "Facebook username @www.btn.co.id: Error: Unsupported get request. Object with ID 'www.btn.co.id' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q4854132",
      "msg": "Facebook username @BpcBancoDePoupancaECredito: Error: Unsupported get request. Object with ID 'BpcBancoDePoupancaECredito' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q1667302",
      "msg": "Facebook username @BICICIGroupeBNPParibas: Error: Unsupported get request. Object with ID 'BICICIGroupeBNPParibas' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q27493463",
      "msg": "Budapest Bank might possibly be replaced by Q916185"
    },
    {
      "qid": "Q3821055",
      "msg": "Caja Duero might possibly be replaced by Q8254950"
    },
    {
      "qid": "Q3661937",
      "msg": "Carisbo might possibly be replaced by Q1343118"
    },
    {
      "qid": "Q27493463",
      "msg": "Facebook username @budapestbank: Error: Unsupported get request. Object with ID 'budapestbank' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q5035822",
      "msg": "Facebook username @CapitecBank: Error: Unsupported get request. Object with ID 'CapitecBank' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q3696876",
      "msg": "Credito Artigiano might possibly be replaced by Q3696888"
    },
    {
      "qid": "Q3696888",
      "msg": "Facebook username @Creval: Error: Unsupported get request. Object with ID 'Creval' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q62084089",
      "msg": "Facebook username @columbiastatebank: Error: Unsupported get request. Object with ID 'columbiastatebank' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q3006209",
      "msg": "Facebook username @creditdunord: Error: Unsupported get request. Object with ID 'creditdunord' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q62260414",
      "msg": "Facebook username @equitybankusa: Error: Unsupported get request. Object with ID 'equitybankusa' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q5453331",
      "msg": "Facebook username @FirstMidwest: Error: Unsupported get request. Object with ID 'FirstMidwest' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q1419496",
      "msg": "Facebook username @FNBalaska: Error: Unsupported get request. Object with ID 'FNBalaska' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q5426765",
      "msg": "Facebook username @fnbcorporation: Error: Unsupported get request. Object with ID 'fnbcorporation' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q5453817",
      "msg": "Facebook username @1stStateBank: Error: Unsupported get request. Object with ID '1stStateBank' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q87647374",
      "msg": "Facebook username @fsb4me: Error: Unsupported get request. Object with ID 'fsb4me' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q1543702",
      "msg": "Facebook username @gkb.ch: Error: Unsupported get request. Object with ID 'gkb.ch' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q1521346",
      "msg": "Facebook username @gcbbanklimited: Error: Unsupported get request. Object with ID 'gcbbanklimited' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q1529290",
      "msg": "Facebook username @glkb.ch: Error: Unsupported get request. Object with ID 'glkb.ch' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q3593818",
      "msg": "Facebook username @halkbankadbeograd: Error: Unsupported get request. Object with ID 'halkbankadbeograd' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q5453752",
      "msg": "Facebook username @FirstRepublicBank: Error: Unsupported get request. Object with ID 'FirstRepublicBank' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q16976594",
      "msg": "Facebook username @FultonBank: Error: Unsupported get request. Object with ID 'FultonBank' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q15109896",
      "msg": "Facebook username @Investorsbank: Error: Unsupported get request. Object with ID 'Investorsbank' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q25485074",
      "msg": "Facebook username @jysanbank: Error: Unsupported get request. Object with ID 'jysanbank' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q19892555",
      "msg": "Facebook username @KarnatakaVikasGrameenaBank: Error: Unsupported get request. Object with ID 'KarnatakaVikasGrameenaBank' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q17081131",
      "msg": "Facebook username @midfirst: Error: Unsupported get request. Object with ID 'midfirst' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q24282966",
      "msg": "Facebook username @monetamoneybank: Error: Unsupported get request. Object with ID 'monetamoneybank' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q65716607",
      "msg": "Facebook username @PeoplesBank: Error: Unsupported get request. Object with ID 'PeoplesBank' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q2127528",
      "msg": "Facebook username @Raiffeisen: Error: Unsupported get request. Object with ID 'Raiffeisen' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q3488479",
      "msg": "Facebook username @societemarseillaisedecredit: Error: Unsupported get request. Object with ID 'societemarseillaisedecredit' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q1476162",
      "msg": "UBI Bank might possibly be replaced by Q1343118"
    },
    {
      "qid": "Q2044991",
      "msg": "Facebook username @TMBltd: Error: Unsupported get request. Object with ID 'TMBltd' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q116033349",
      "msg": "Facebook username @unibankarmenia: Error: Unsupported get request. Object with ID 'unibankarmenia' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q7865088",
      "msg": "Facebook username @UMBBank: Error: Unsupported get request. Object with ID 'UMBBank' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q2003237",
      "msg": "United Bank of India might possibly be replaced by Q2743499"
    },
    {
      "qid": "Q1442804",
      "msg": "Facebook username @unionbank: Error: Unsupported get request. Object with ID 'unionbank' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q5978240",
      "msg": "Facebook username @Zenithbank: Error: Unsupported get request. Object with ID 'Zenithbank' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q8025267",
      "msg": "Facebook username @WingsFinancial: Error: Unsupported get request. Object with ID 'WingsFinancial' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q17051583",
      "msg": "Facebook username @urnerkantonalbank: Error: Unsupported get request. Object with ID 'urnerkantonalbank' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q4086829",
      "msg": "B&N Bank might possibly be replaced by Q4327204"
    },
    {
      "qid": "Q18408334",
      "msg": "Idea Bank might possibly be replaced by Q13031624"
    },
    {
      "qid": "Q4378147",
      "msg": "Facebook username @pridnestrovskiy.sberbank: Error: Unsupported get request. Object with ID 'pridnestrovskiy.sberbank' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q4114952",
      "msg": "Facebook username @Vozrozhdenie: Error: Unsupported get request. Object with ID 'Vozrozhdenie' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q13033234",
      "msg": "Fransabank might possibly be replaced by Q3919652"
    },
    {
      "qid": "Q4166519",
      "msg": "Facebook username @SABB: Error: Unsupported get request. Object with ID 'SABB' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q2693351",
      "msg": "Facebook username @AlawwalbankOfficial: Error: Unsupported get request. Object with ID 'AlawwalbankOfficial' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q2666775",
      "msg": "Facebook username @BankHapoalimSocial: Error: Unsupported get request. Object with ID 'BankHapoalimSocial' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q7187667",
      "msg": "Facebook username @bankmassad: Error: Unsupported get request. Object with ID 'bankmassad' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q13028633",
      "msg": "Facebook username @TradeCapitalBank: Error: Unsupported get request. Object with ID 'TradeCapitalBank' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q2410404",
      "msg": "Facebook username @parsianbank: Error: Unsupported get request. Object with ID 'parsianbank' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q4855944",
      "msg": "Facebook username @bankmellat.ir: Error: Unsupported get request. Object with ID 'bankmellat.ir' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q5862675",
      "msg": "Facebook username @bank.ansar: Error: Unsupported get request. Object with ID 'bank.ansar' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q2882624",
      "msg": "Facebook username @SepahBankClub: Error: Unsupported get request. Object with ID 'SepahBankClub' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q806640",
      "msg": "Facebook username @www.bmi.ir: Error: Unsupported get request. Object with ID 'www.bmi.ir' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q806190",
      "msg": "Facebook username @BNUMacauBank: Error: Unsupported get request. Object with ID 'BNUMacauBank' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q10946952",
      "msg": "Facebook username @EnTieBankTW: Error: Unsupported get request. Object with ID 'EnTieBankTW' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q1575470",
      "msg": "Facebook username @hangsengchatbot: Error: Unsupported get request. Object with ID 'hangsengchatbot' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q837147",
      "msg": "Facebook username @ocbcwinghanghk: Error: Unsupported get request. Object with ID 'ocbcwinghanghk' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q109850256",
      "msg": "Facebook username @coinflipatm: Error: Unsupported get request. Object with ID 'coinflipatm' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q4733264",
      "msg": "Facebook username @Allpoint.Network: Error: Unsupported get request. Object with ID 'Allpoint.Network' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q114928233",
      "msg": "Facebook username @MyGoodwill: Error: Unsupported get request. Object with ID 'MyGoodwill' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q685641",
      "msg": "Facebook username @Interxion: Error: Unsupported get request. Object with ID 'Interxion' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q114928725",
      "msg": "Facebook username @sbaygoodwill: Error: Unsupported get request. Object with ID 'sbaygoodwill' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q83819",
      "msg": "Facebook username @fgcferrocarrils: Error: Unsupported get request. Object with ID 'fgcferrocarrils' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q109722223",
      "msg": "Facebook username @GoodwillGreatPlains: Error: Unsupported get request. Object with ID 'GoodwillGreatPlains' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q115224013",
      "msg": "Facebook username @esbnetworks: Error: Unsupported get request. Object with ID 'esbnetworks' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q21416424",
      "msg": "Facebook username @WestfalenWeser: Error: Unsupported get request. Object with ID 'WestfalenWeser' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q13085066",
      "msg": "Facebook username @brownsvillepub: Error: Unsupported get request. Object with ID 'brownsvillepub' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q5065789",
      "msg": "Facebook username @ceylonelectricityboard: Error: Unsupported get request. Object with ID 'ceylonelectricityboard' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q5012733",
      "msg": "Facebook username @ClecoPower: Error: Unsupported get request. Object with ID 'ClecoPower' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q15110012",
      "msg": "Facebook username @ewerkmittelbaden: Error: Unsupported get request. Object with ID 'ewerkmittelbaden' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q5359479",
      "msg": "Facebook username @CGTEletrosul: Error: Unsupported get request. Object with ID 'CGTEletrosul' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q1275010",
      "msg": "Facebook username @ektenergiethurgau: Error: Unsupported get request. Object with ID 'ektenergiethurgau' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q3725218",
      "msg": "Facebook username @enelgreenpower: Error: Unsupported get request. Object with ID 'enelgreenpower' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q5376857",
      "msg": "Glitre Energi might possibly be replaced by Q4355084"
    },
    {
      "qid": "Q1355293",
      "msg": "Facebook username @ESTW.de: Error: Unsupported get request. Object with ID 'ESTW.de' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q1673714",
      "msg": "Isar-Amperwerke might possibly be replaced by Q15787257"
    },
    {
      "qid": "Q5617509",
      "msg": "Facebook username @GulfPowerCompany: Error: Unsupported get request. Object with ID 'GulfPowerCompany' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q6177098",
      "msg": "Facebook username @JemenaLtd: Error: Unsupported get request. Object with ID 'JemenaLtd' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q6184843",
      "msg": "Facebook username @jerseyelectricityplc: Error: Unsupported get request. Object with ID 'jerseyelectricityplc' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q7988183",
      "msg": "Facebook username @WPDUK: Error: Unsupported get request. Object with ID 'WPDUK' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q4937054",
      "msg": "Facebook username @kraftsalg: Error: Unsupported get request. Object with ID 'kraftsalg' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q90859310",
      "msg": "Facebook username @nordkynkraftlag: Error: Unsupported get request. Object with ID 'nordkynkraftlag' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q1960038",
      "msg": "Facebook username @new.niederrhein: Error: Unsupported get request. Object with ID 'new.niederrhein' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q4050564",
      "msg": "Facebook username @tanescotz: Error: Unsupported get request. Object with ID 'tanescotz' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q2095439",
      "msg": "Unión Fenosa might possibly be replaced by Q474690"
    },
    {"qid": "Q1642431", "msg": "VEW might possibly be replaced by Q138133"},
    {
      "qid": "Q4258112",
      "msg": "Entity for \"Q4258112\" missing English label."
    },
    {
      "qid": "Q4273587",
      "msg": "Entity for \"Q4273587\" missing English label."
    },
    {
      "qid": "Q60986654",
      "msg": "Entity for \"Q60986654\" missing English label."
    },
    {
      "qid": "Q291411",
      "msg": "Facebook username @aekonyx: Error: Unsupported get request. Object with ID 'aekonyx' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q6665196",
      "msg": "Facebook username @chernihiv.oblenergo.1998: Error: Unsupported get request. Object with ID 'chernihiv.oblenergo.1998' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q113611221",
      "msg": "Entity for \"Q113611221\" missing English label."
    },
    {
      "qid": "Q113611256",
      "msg": "Entity for \"Q113611256\" missing English label."
    },
    {
      "qid": "Q113611230",
      "msg": "Entity for \"Q113611230\" missing English label."
    },
    {
      "qid": "Q113611296",
      "msg": "Entity for \"Q113611296\" missing English label."
    },
    {
      "qid": "Q113611306",
      "msg": "Entity for \"Q113611306\" missing English label."
    },
    {
      "qid": "Q113611303",
      "msg": "Entity for \"Q113611303\" missing English label."
    },
    {
      "qid": "Q113611300",
      "msg": "Entity for \"Q113611300\" missing English label."
    },
    {
      "qid": "Q113611307",
      "msg": "Entity for \"Q113611307\" missing English label."
    },
    {
      "qid": "Q11609576",
      "msg": "Entity for \"Q11609576\" missing English label."
    },
    {
      "qid": "Q2456640",
      "msg": "Facebook username @trustpower: Error: Unsupported get request. Object with ID 'trustpower' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q7934812",
      "msg": "Facebook username @Viridor: Error: Unsupported get request. Object with ID 'Viridor' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q42916742",
      "msg": "Gamesa might possibly be replaced by Q1493131"
    },
    {
      "qid": "Q5141484",
      "msg": "Facebook username @CoillteOutdoors: Error: Unsupported get request. Object with ID 'CoillteOutdoors' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q68782470",
      "msg": "Facebook username @CWPRenewables: Error: Unsupported get request. Object with ID 'CWPRenewables' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q3030794",
      "msg": "Facebook username @integracionenergeticaargentina: Error: Unsupported get request. Object with ID 'integracionenergeticaargentina' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q7122497",
      "msg": "Facebook username @PacificHydro: Error: Unsupported get request. Object with ID 'PacificHydro' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q6955989",
      "msg": "Facebook username @HealthyLivingWithHempAndWool: Error: Unsupported get request. Object with ID 'HealthyLivingWithHempAndWool' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q113588992",
      "msg": "Entity for \"Q113588992\" missing English label."
    },
    {
      "qid": "Q113588748",
      "msg": "Entity for \"Q113588748\" missing English label."
    },
    {
      "qid": "Q113588824",
      "msg": "Entity for \"Q113588824\" missing English label."
    },
    {
      "qid": "Q113588994",
      "msg": "Entity for \"Q113588994\" missing English label."
    },
    {
      "qid": "Q113588980",
      "msg": "Entity for \"Q113588980\" missing English label."
    },
    {
      "qid": "Q113588800",
      "msg": "Entity for \"Q113588800\" missing English label."
    },
    {
      "qid": "Q113588745",
      "msg": "Entity for \"Q113588745\" missing English label."
    },
    {
      "qid": "Q113588836",
      "msg": "Entity for \"Q113588836\" missing English label."
    },
    {
      "qid": "Q113588978",
      "msg": "Entity for \"Q113588978\" missing English label."
    },
    {
      "qid": "Q113588761",
      "msg": "Entity for \"Q113588761\" missing English label."
    },
    {
      "qid": "Q113588952",
      "msg": "Entity for \"Q113588952\" missing English label."
    },
    {
      "qid": "Q113588990",
      "msg": "Entity for \"Q113588990\" missing English label."
    },
    {
      "qid": "Q113588985",
      "msg": "Entity for \"Q113588985\" missing English label."
    },
    {
      "qid": "Q113588934",
      "msg": "Entity for \"Q113588934\" missing English label."
    },
    {
      "qid": "Q113588713",
      "msg": "Entity for \"Q113588713\" missing English label."
    },
    {
      "qid": "Q113588955",
      "msg": "Entity for \"Q113588955\" missing English label."
    },
    {
      "qid": "Q113588988",
      "msg": "Entity for \"Q113588988\" missing English label."
    },
    {
      "qid": "Q113588961",
      "msg": "Entity for \"Q113588961\" missing English label."
    },
    {
      "qid": "Q113588991",
      "msg": "Entity for \"Q113588991\" missing English label."
    },
    {
      "qid": "Q113588986",
      "msg": "Entity for \"Q113588986\" missing English label."
    },
    {
      "qid": "Q113588828",
      "msg": "Entity for \"Q113588828\" missing English label."
    },
    {
      "qid": "Q113588707",
      "msg": "Entity for \"Q113588707\" missing English label."
    },
    {
      "qid": "Q3545661",
      "msg": "Facebook username @laborandemployment: Error: Unsupported get request. Object with ID 'laborandemployment' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q3550346",
      "msg": "Facebook username @DepEd.Philippines: Error: Unsupported get request. Object with ID 'DepEd.Philippines' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q2479908",
      "msg": "Federal Public Service Personnel and Organisation might possibly be replaced by Q28438031"
    },
    {
      "qid": "Q3477292",
      "msg": "Facebook username @JesseWhiteSOS: Error: Unsupported get request. Object with ID 'JesseWhiteSOS' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q6971675",
      "msg": "Facebook username @NCIPofficial: Error: Unsupported get request. Object with ID 'NCIPofficial' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q16607766",
      "msg": "Facebook username @MIJPVenezuela: Error: Unsupported get request. Object with ID 'MIJPVenezuela' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q12287856",
      "msg": "Entity for \"Q12287856\" missing English label."
    },
    {
      "qid": "Q12287913",
      "msg": "Entity for \"Q12287913\" missing English label."
    },
    {
      "qid": "Q53124687",
      "msg": "Entity for \"Q53124687\" missing English label."
    },
    {
      "qid": "Q101218804",
      "msg": "Facebook username @registryagency: Error: Unsupported get request. Object with ID 'registryagency' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q5454297",
      "msg": "Facebook username @FirthIndustries: Error: Unsupported get request. Object with ID 'FirthIndustries' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q113611510",
      "msg": "Entity for \"Q113611510\" missing English label."
    },
    {
      "qid": "Q113611512",
      "msg": "Entity for \"Q113611512\" missing English label."
    },
    {
      "qid": "Q1275368",
      "msg": "Enso Energie Sachsen Ost might possibly be replaced by Q104758900"
    },
    {
      "qid": "Q64971203",
      "msg": "Facebook username @flonetwork: Error: Unsupported get request. Object with ID 'flonetwork' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q73072749",
      "msg": "South Lakeland District Council might possibly be replaced by Q111962803"
    },
    {
      "qid": "Q1291006",
      "msg": "Facebook username @wvvmobilitaet: Error: Unsupported get request. Object with ID 'wvvmobilitaet' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q112060184",
      "msg": "Facebook username @DownersGroveParks: Error: Unsupported get request. Object with ID 'DownersGroveParks' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q8565229",
      "msg": "Facebook username @FoxValleyParkDistrict: Error: Unsupported get request. Object with ID 'FoxValleyParkDistrict' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q115706174",
      "msg": "Facebook username @MaroondahCityCouncil: Error: Unsupported get request. Object with ID 'MaroondahCityCouncil' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q6868223",
      "msg": "Facebook username @MinnesotaDNR: Error: Unsupported get request. Object with ID 'MinnesotaDNR' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q112221067",
      "msg": "Facebook username @parkridgeparkdistrict: Error: Unsupported get request. Object with ID 'parkridgeparkdistrict' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q30083612",
      "msg": "Facebook username @parquesdlima: Error: Unsupported get request. Object with ID 'parquesdlima' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q5664855",
      "msg": "Facebook username @HarrisCountyTollRoadAuthority: Error: Unsupported get request. Object with ID 'HarrisCountyTollRoadAuthority' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q2105426",
      "msg": "Facebook username @AlticePortugal: Error: Unsupported get request. Object with ID 'AlticePortugal' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q4781388",
      "msg": "Facebook username @AASDWIS: Error: Unsupported get request. Object with ID 'AASDWIS' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q4884034",
      "msg": "Facebook username @bellinghamschools: Error: Unsupported get request. Object with ID 'bellinghamschools' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q814586",
      "msg": "Facebook username @schulbehoerde: Error: Unsupported get request. Object with ID 'schulbehoerde' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q5092142",
      "msg": "Facebook username @Cherokee-County-Schools-NC: Error: Unsupported get request. Object with ID 'Cherokee-County-Schools-NC' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q5092140",
      "msg": "Facebook username @CherokeeGASchools: Error: Unsupported get request. Object with ID 'CherokeeGASchools' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q5116087",
      "msg": "Facebook username @CVESDNews: Error: Unsupported get request. Object with ID 'CVESDNews' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q5046653",
      "msg": "Facebook username @cfbisd: Error: Unsupported get request. Object with ID 'cfbisd' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q5260266",
      "msg": "Facebook username @tasgoveducation: Error: Unsupported get request. Object with ID 'tasgoveducation' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q5311170",
      "msg": "Facebook username @dbqschools: Error: Unsupported get request. Object with ID 'dbqschools' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q5407736",
      "msg": "Facebook username @4Jschools: Error: Unsupported get request. Object with ID '4Jschools' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q5338954",
      "msg": "Facebook username @EdmondsSchools: Error: Unsupported get request. Object with ID 'EdmondsSchools' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q5596680",
      "msg": "Facebook username @GrantsPassSchoolDistrict7: Error: Unsupported get request. Object with ID 'GrantsPassSchoolDistrict7' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q17019899",
      "msg": "Facebook username @grotonpublicschools: Error: Unsupported get request. Object with ID 'grotonpublicschools' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q5522250",
      "msg": "Facebook username @GGUSD: Error: Unsupported get request. Object with ID 'GGUSD' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q5644811",
      "msg": "Facebook username @hwdsb: Error: Unsupported get request. Object with ID 'hwdsb' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q6016172",
      "msg": "Facebook username @ISDSchools: Error: Unsupported get request. Object with ID 'ISDSchools' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q6175440",
      "msg": "Facebook username @JeffCoTNSchools: Error: Unsupported get request. Object with ID 'JeffCoTNSchools' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q6420157",
      "msg": "Facebook username @KleinISD: Error: Unsupported get request. Object with ID 'KleinISD' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q6407407",
      "msg": "Facebook username @killeen.isd: Error: Unsupported get request. Object with ID 'killeen.isd' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q6695124",
      "msg": "Facebook username @LubbockISD: Error: Unsupported get request. Object with ID 'LubbockISD' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q7306131",
      "msg": "Facebook username @RedmondSchools: Error: Unsupported get request. Object with ID 'RedmondSchools' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q7319665",
      "msg": "Facebook username @ReynoldsSD7: Error: Unsupported get request. Object with ID 'ReynoldsSD7' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q51656091",
      "msg": "Facebook username @awgbassum: Error: Unsupported get request. Object with ID 'awgbassum' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q17075584",
      "msg": "Facebook username @LBCexpress: Error: Unsupported get request. Object with ID 'LBCexpress' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q1613532",
      "msg": "Facebook username @Hermesparcels: Error: Unsupported get request. Object with ID 'Hermesparcels' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q4046330",
      "msg": "Facebook username @PakistanPostOfficeDepartment: Error: Unsupported get request. Object with ID 'PakistanPostOfficeDepartment' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q5025653",
      "msg": "Facebook username @CambsCops: Error: Unsupported get request. Object with ID 'CambsCops' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q11975230",
      "msg": "Facebook username @hertspolice: Error: Unsupported get request. Object with ID 'hertspolice' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q3148730",
      "msg": "Facebook username @ILStatePolice: Error: Unsupported get request. Object with ID 'ILStatePolice' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q5646041",
      "msg": "Facebook username @HantsPolice: Error: Unsupported get request. Object with ID 'HantsPolice' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q5092942",
      "msg": "Facebook username @cheshirepolice: Error: Unsupported get request. Object with ID 'cheshirepolice' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q6984787",
      "msg": "Facebook username @NEStatePatrol: Error: Unsupported get request. Object with ID 'NEStatePatrol' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q328480",
      "msg": "Facebook username @PolizeiBerlin: Error: Unsupported get request. Object with ID 'PolizeiBerlin' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q7985948",
      "msg": "Facebook username @westmidlandspolice: Error: Unsupported get request. Object with ID 'westmidlandspolice' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q7987045",
      "msg": "Facebook username @WestYorkshirePolice: Error: Unsupported get request. Object with ID 'WestYorkshirePolice' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q5363266",
      "msg": "Facebook username @wiltshirepolice: Error: Unsupported get request. Object with ID 'wiltshirepolice' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q114238322",
      "msg": "Entity for \"Q114238322\" missing English label."
    },
    {
      "qid": "Q114237784",
      "msg": "Entity for \"Q114237784\" missing English label."
    },
    {
      "qid": "Q114238259",
      "msg": "Entity for \"Q114238259\" missing English label."
    },
    {
      "qid": "Q114237735",
      "msg": "Entity for \"Q114237735\" missing English label."
    },
    {
      "qid": "Q114238286",
      "msg": "Entity for \"Q114238286\" missing English label."
    },
    {
      "qid": "Q6386253",
      "msg": "Facebook username @OxfordshireCountyCouncil: Error: Unsupported get request. Object with ID 'OxfordshireCountyCouncil' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q4822546",
      "msg": "Facebook username @AdvocateAurora: Error: Unsupported get request. Object with ID 'AdvocateAurora' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q15793787",
      "msg": "Facebook username @CELENUS.Kliniken: Error: Unsupported get request. Object with ID 'CELENUS.Kliniken' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q20828783",
      "msg": "Facebook username @MarienhausUnternehmensgruppe: Error: Unsupported get request. Object with ID 'MarienhausUnternehmensgruppe' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q7252430",
      "msg": "Facebook username @ProvidenceStJosephHealth: Error: Unsupported get request. Object with ID 'ProvidenceStJosephHealth' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q8052494",
      "msg": "Facebook username @YeovilHospital: Error: Unsupported get request. Object with ID 'YeovilHospital' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q7987677",
      "msg": "Facebook username @WCDHealth: Error: Unsupported get request. Object with ID 'WCDHealth' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q20014331",
      "msg": "Facebook username @centinelasdel.fuego: Error: Unsupported get request. Object with ID 'centinelasdel.fuego' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q2963308",
      "msg": "Facebook username @OfficialChicagoFireDept: Error: Unsupported get request. Object with ID 'OfficialChicagoFireDept' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q7115591",
      "msg": "Facebook username @Oxfordshirefireandrescueservice: Error: Unsupported get request. Object with ID 'Oxfordshirefireandrescueservice' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q57880478",
      "msg": "Entity for \"Q57880478\" missing English label."
    },
    {
      "qid": "Q60573921",
      "msg": "Entity for \"Q60573921\" missing English label."
    },
    {
      "qid": "Q5770528",
      "msg": "City CarShare might possibly be replaced by Q5554388"
    },
    {
      "qid": "Q12099262",
      "msg": "Entity for \"Q12099262\" missing English label."
    },
    {
      "qid": "Q1584986",
      "msg": "Facebook username @tranviadezgz: Error: Unsupported get request. Object with ID 'tranviadezgz' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q589575",
      "msg": "Facebook username @eurobahnjobheimat: Error: Unsupported get request. Object with ID 'eurobahnjobheimat' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q1925892",
      "msg": "Facebook username @capetowntrains: Error: Unsupported get request. Object with ID 'capetowntrains' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q497044",
      "msg": "Facebook username @BAsubte: Error: Unsupported get request. Object with ID 'BAsubte' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q83543",
      "msg": "Facebook username @aremokoremo.pj.seiburailway: Error: Unsupported get request. Object with ID 'aremokoremo.pj.seiburailway' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q1754870",
      "msg": "Facebook username @VGFffm: Error: Unsupported get request. Object with ID 'VGFffm' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q86664442",
      "msg": "Facebook username @agglobuscavem: Error: Unsupported get request. Object with ID 'agglobuscavem' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {"qid": "Q3601034", "msg": "AMTS might possibly be replaced by Q105086527"},
    {
      "qid": "Q3601036",
      "msg": "Facebook username @AMT.Catania.Spa: Error: Unsupported get request. Object with ID 'AMT.Catania.Spa' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q3537961",
      "msg": "Facebook username @club.amelys.7: Error: Unsupported get request. Object with ID 'club.amelys.7' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q3601022",
      "msg": "Facebook username @ami.fe.it: Error: Unsupported get request. Object with ID 'ami.fe.it' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q16160659",
      "msg": "Facebook username @advancetransit: Error: Unsupported get request. Object with ID 'advancetransit' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q4771209",
      "msg": "Facebook username @avta1: Error: Unsupported get request. Object with ID 'avta1' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q17084449",
      "msg": "Facebook username @advancetransit: Error: Unsupported get request. Object with ID 'advancetransit' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q107898188",
      "msg": "Facebook username @basintransit: Error: Unsupported get request. Object with ID 'basintransit' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q860494",
      "msg": "Facebook username @Bilbobus: Error: Unsupported get request. Object with ID 'Bilbobus' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q1653380",
      "msg": "Facebook username @blablabus.fr: Error: Unsupported get request. Object with ID 'blablabus.fr' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q4875696",
      "msg": "Facebook username @BeachCitiesTransit: Error: Unsupported get request. Object with ID 'BeachCitiesTransit' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q2990053",
      "msg": "Facebook username @citeabus: Error: Unsupported get request. Object with ID 'citeabus' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q5167873",
      "msg": "Facebook username @COASTbus: Error: Unsupported get request. Object with ID 'COASTbus' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q2408086",
      "msg": "Facebook username @CTRLBusBateauxLorientAgglo: Error: Unsupported get request. Object with ID 'CTRLBusBateauxLorientAgglo' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q7162971",
      "msg": "Facebook username @Commuteorg: Error: Unsupported get request. Object with ID 'Commuteorg' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q5277826",
      "msg": "Din Tur might possibly be replaced by Q18291304"
    },
    {
      "qid": "Q315403",
      "msg": "Facebook username @verkehrsverbund.ding: Error: Unsupported get request. Object with ID 'verkehrsverbund.ding' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q3533895",
      "msg": "Touraine Fil vert might possibly be replaced by Q39075313"
    },
    {
      "qid": "Q5316462",
      "msg": "Facebook username @GoDurhamTransit: Error: Unsupported get request. Object with ID 'GoDurhamTransit' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q14875719",
      "msg": "Facebook username @spottedonhalifaxtransit: Error: Unsupported get request. Object with ID 'spottedonhalifaxtransit' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q18291184",
      "msg": "Facebook username @karlstadsbuss: Error: Unsupported get request. Object with ID 'karlstadsbuss' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {"qid": "Q3240211", "msg": "Lila might possibly be replaced by Q65156365"},
    {
      "qid": "Q7241839",
      "msg": "Facebook username @PrestonBusLtd: Error: Unsupported get request. Object with ID 'PrestonBusLtd' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q116101493",
      "msg": "Facebook username @smartbusthai: Error: Unsupported get request. Object with ID 'smartbusthai' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q7814150",
      "msg": "Facebook username @ToledoAreaRTA: Error: Unsupported get request. Object with ID 'ToledoAreaRTA' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q110722692",
      "msg": "Facebook username @RideTCRTA: Error: Unsupported get request. Object with ID 'RideTCRTA' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q2516267",
      "msg": "Verkehrsgemeinschaft Westfalen-Süd might possibly be replaced by Q27926285"
    },
    {
      "qid": "Q114783698",
      "msg": "Entity for \"Q114783698\" missing English label."
    },
    {
      "qid": "Q10720781",
      "msg": "Facebook username @xtrafik: Error: Unsupported get request. Object with ID 'xtrafik' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q11416391",
      "msg": "Entity for \"Q11416391\" missing English label."
    },
    {
      "qid": "Q111795173",
      "msg": "Entity for \"Q111795173\" missing English label."
    },
    {
      "qid": "Q24837605",
      "msg": "Entity for \"Q24837605\" missing English label."
    },
    {
      "qid": "Q115117905",
      "msg": "Entity for \"Q115117905\" missing English label."
    },
    {
      "qid": "Q18668820",
      "msg": "Entity for \"Q18668820\" missing English label."
    },
    {
      "qid": "Q111726991",
      "msg": "Entity for \"Q111726991\" missing English label."
    }
  ]
}
