{
  "_meta": {
    "version": "6.0.20250103",
    "generated": "2025-01-03T05:30:34.791Z",
    "url": "https://raw.githubusercontent.com/osmlab/name-suggestion-index/main/dist/warnings.json",
    "hash": "ec345f59df2b7d302db21b1e6e36173f"
  },
  "warnings": [
    {
      "qid": "Q16139",
      "msg": "Province of Bologna might possibly be replaced by Q18288145"
    },
    {
      "qid": "Q16183",
      "msg": "Province of Genoa might possibly be replaced by Q18288152"
    },
    {"qid": "Q27564", "msg": "Dodge might possibly be replaced by Q181114"},
    {"qid": "Q29281", "msg": "Holden might possibly be replaced by Q112728701"},
    {"qid": "Q35953", "msg": "MAN SE might possibly be replaced by Q708667"},
    {
      "qid": "Q54173",
      "msg": "General Electric might possibly be replaced by Q1485061"
    },
    {"qid": "Q65310", "msg": "Euroset might possibly be replaced by Q65371"},
    {
      "qid": "Q301965",
      "msg": "Sprint Corporation might possibly be replaced by Q3511885"
    },
    {"qid": "Q377915", "msg": "Agip might possibly be replaced by Q125246327"},
    {
      "qid": "Q647092",
      "msg": "Banca Intesa might possibly be replaced by Q1343118"
    },
    {
      "qid": "Q685641",
      "msg": "Interxion might possibly be replaced by Q5275969"
    },
    {"qid": "Q686643", "msg": "Cora might possibly be replaced by Q1273376"},
    {
      "qid": "Q697926",
      "msg": "Taiwan Railways Administration might possibly be replaced by Q112151129"
    },
    {
      "qid": "Q746503",
      "msg": "Volánbusz might possibly be replaced by Q131226561"
    },
    {
      "qid": "Q809994",
      "msg": "Basic AG might possibly be replaced by Q1547993"
    },
    {
      "qid": "Q830277",
      "msg": "Federal Administration of Public Revenues might possibly be replaced by Q130607922"
    },
    {
      "qid": "Q902650",
      "msg": "Koninklijke DSM might possibly be replaced by Q120091633"
    },
    {
      "qid": "Q1182932",
      "msg": "Degussa Bank might possibly be replaced by Q879591"
    },
    {
      "qid": "Q1273404",
      "msg": "E.ON Mitte might possibly be replaced by Q17486810"
    },
    {
      "qid": "Q1273406",
      "msg": "E.ON Westfalen Weser might possibly be replaced by Q21416424"
    },
    {
      "qid": "Q1275368",
      "msg": "Enso Energie Sachsen Ost might possibly be replaced by Q104758900"
    },
    {
      "qid": "Q1307461",
      "msg": "Ministry of Education, Universities and Research might possibly be replaced by Q3858483"
    },
    {
      "qid": "Q1343601",
      "msg": "Enovos Deutschland might possibly be replaced by Q130729048"
    },
    {
      "qid": "Q1571798",
      "msg": "Hallo Pizza might possibly be replaced by Q839466"
    },
    {"qid": "Q1642431", "msg": "VEW might possibly be replaced by Q138133"},
    {
      "qid": "Q2003237",
      "msg": "United Bank of India might possibly be replaced by Q2743499"
    },
    {
      "qid": "Q2095439",
      "msg": "Unión Fenosa might possibly be replaced by Q474690"
    },
    {
      "qid": "Q2096356",
      "msg": "Piotr i Paweł might possibly be replaced by Q610492"
    },
    {
      "qid": "Q2159963",
      "msg": "Amsterdamsche Kiosk Onderneming might possibly be replaced by Q3317555"
    },
    {
      "qid": "Q2479908",
      "msg": "Federal Public Service Personnel and Organisation might possibly be replaced by Q28438031"
    },
    {
      "qid": "Q2700576",
      "msg": "Facebook username @ginalaura.mode: Error: Unsupported get request. Object with ID 'ginalaura.mode' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {"qid": "Q2842729", "msg": "Ekono might possibly be replaced by Q6711261"},
    {
      "qid": "Q3001258",
      "msg": "Facebook username @courircom: Error: Unsupported get request. Object with ID 'courircom' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q3006209",
      "msg": "Facebook username @creditdunord: Error: Unsupported get request. Object with ID 'creditdunord' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q3007579",
      "msg": "Facebook username @unioncupet: Error: Unsupported get request. Object with ID 'unioncupet' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q3030794",
      "msg": "Facebook username @integracionenergeticaargentina: Error: Unsupported get request. Object with ID 'integracionenergeticaargentina' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q3049473",
      "msg": "Facebook username @eir: Error: Unsupported get request. Object with ID 'eir' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q3062224",
      "msg": "Facebook username @MinisteriodeAgriculturayDesarrolloRural: Error: Unsupported get request. Object with ID 'MinisteriodeAgriculturayDesarrolloRural' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q3063934",
      "msg": "Facebook username @ISACTEEP: Error: Unsupported get request. Object with ID 'ISACTEEP' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q3117422",
      "msg": "Go Sport might possibly be replaced by Q666888"
    },
    {
      "qid": "Q3122954",
      "msg": "Facebook username @Gemo.Officiel: Error: Unsupported get request. Object with ID 'Gemo.Officiel' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q3142153",
      "msg": "Facebook username @hubo.be: Error: Unsupported get request. Object with ID 'hubo.be' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q3178929",
      "msg": "Facebook username @libertyseguros.es: Error: Unsupported get request. Object with ID 'libertyseguros.es' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q3182097",
      "msg": "Facebook username @paczkomaty: Error: Unsupported get request. Object with ID 'paczkomaty' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q3197009",
      "msg": "Facebook username @KingJouet: Error: Unsupported get request. Object with ID 'KingJouet' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q3205934",
      "msg": "Facebook username @lasikmdvision: Error: Unsupported get request. Object with ID 'lasikmdvision' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {"qid": "Q3240211", "msg": "Lila might possibly be replaced by Q65156365"},
    {
      "qid": "Q3266959",
      "msg": "Facebook username @fmibeta: Error: Unsupported get request. Object with ID 'fmibeta' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q3303956",
      "msg": "Facebook username @Mediatransports: Error: Unsupported get request. Object with ID 'Mediatransports' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q3317698",
      "msg": "Facebook username @norautofrance: Error: Unsupported get request. Object with ID 'norautofrance' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q3323637",
      "msg": "Facebook username @moovcotedivoire: Error: Unsupported get request. Object with ID 'moovcotedivoire' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q3333896",
      "msg": "Facebook username @Metrovelo: Error: Unsupported get request. Object with ID 'Metrovelo' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q3347730",
      "msg": "Facebook username @OstwindFrance: Error: Unsupported get request. Object with ID 'OstwindFrance' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q3389502",
      "msg": "Facebook username @mypizzadelight: Error: Unsupported get request. Object with ID 'mypizzadelight' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q3408306",
      "msg": "Facebook username @ProvigoleMarcheTroisRivieres: Error: Unsupported get request. Object with ID 'ProvigoleMarcheTroisRivieres' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q3434112",
      "msg": "Facebook username @RoadyFrance: Error: Unsupported get request. Object with ID 'RoadyFrance' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q3480394",
      "msg": "Facebook username @busstac: Error: Unsupported get request. Object with ID 'busstac' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q3488479",
      "msg": "Facebook username @societemarseillaisedecredit: Error: Unsupported get request. Object with ID 'societemarseillaisedecredit' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q3504127",
      "msg": "Facebook username @superc.ca: Error: Unsupported get request. Object with ID 'superc.ca' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q3537958",
      "msg": "Facebook username @tcat.officielle: Error: Unsupported get request. Object with ID 'tcat.officielle' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q3565273",
      "msg": "Facebook username @cytamobile: Error: Unsupported get request. Object with ID 'cytamobile' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {"qid": "Q3601034", "msg": "AMTS might possibly be replaced by Q105086527"},
    {
      "qid": "Q3633825",
      "msg": "Facebook username @GruppoBancoDesio: Error: Unsupported get request. Object with ID 'GruppoBancoDesio' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q3661937",
      "msg": "Carisbo might possibly be replaced by Q1343118"
    },
    {
      "qid": "Q3696876",
      "msg": "Credito Artigiano might possibly be replaced by Q3696888"
    },
    {
      "qid": "Q3725218",
      "msg": "Facebook username @enelgreenpower: Error: Unsupported get request. Object with ID 'enelgreenpower' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q3821055",
      "msg": "Caja Duero might possibly be replaced by Q8254950"
    },
    {
      "qid": "Q4043527",
      "msg": "Facebook username @MacsBigBaypointRoad: Error: Unsupported get request. Object with ID 'MacsBigBaypointRoad' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q4046330",
      "msg": "Facebook username @PakistanPostOfficeDepartment: Error: Unsupported get request. Object with ID 'PakistanPostOfficeDepartment' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q4047736",
      "msg": "Facebook username @qiwirussia: Error: Unsupported get request. Object with ID 'qiwirussia' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q4050564",
      "msg": "Facebook username @tanescotz: Error: Unsupported get request. Object with ID 'tanescotz' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q4053147",
      "msg": "Facebook username @WilliamHillSports: Error: Unsupported get request. Object with ID 'WilliamHillSports' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q4086829",
      "msg": "B&N Bank might possibly be replaced by Q4327204"
    },
    {
      "qid": "Q4116096",
      "msg": "Facebook username @safraconsignado: Error: Unsupported get request. Object with ID 'safraconsignado' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q4216307",
      "msg": "Facebook username @karuselgiper: Error: Unsupported get request. Object with ID 'karuselgiper' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q4430611",
      "msg": "Soyuzpechat might possibly be replaced by Q4397882"
    },
    {
      "qid": "Q4530590",
      "msg": "Facebook username @expertVyhino: Error: Unsupported get request. Object with ID 'expertVyhino' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q4729271",
      "msg": "All Progressives Grand Alliance might possibly be replaced by Q4729266"
    },
    {
      "qid": "Q4854143",
      "msg": "Bancpost might possibly be replaced by Q806161"
    },
    {
      "qid": "Q4875696",
      "msg": "Facebook username @BeachCitiesTransit: Error: Unsupported get request. Object with ID 'BeachCitiesTransit' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q4986416",
      "msg": "Facebook username @buildbase: Error: Unsupported get request. Object with ID 'buildbase' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q5017261",
      "msg": "Facebook username @caferouge.co.uk: Error: Unsupported get request. Object with ID 'caferouge.co.uk' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q5048636",
      "msg": "Facebook username @FCP2312: Error: Unsupported get request. Object with ID 'FCP2312' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q5065789",
      "msg": "Facebook username @ceylonelectricityboard: Error: Unsupported get request. Object with ID 'ceylonelectricityboard' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q5110122",
      "msg": "Facebook username @worldwidechristianscience: Error: Unsupported get request. Object with ID 'worldwidechristianscience' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q5141484",
      "msg": "Facebook username @CoillteOutdoors: Error: Unsupported get request. Object with ID 'CoillteOutdoors' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q5172887",
      "msg": "Facebook username @OCACorreoOK: Error: Unsupported get request. Object with ID 'OCACorreoOK' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q5200484",
      "msg": "Facebook username @postcyprus: Error: Unsupported get request. Object with ID 'postcyprus' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q5222675",
      "msg": "Facebook username @darimart: Error: Unsupported get request. Object with ID 'darimart' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q5236716",
      "msg": "Facebook username @davidlloydclubsuk: Error: Unsupported get request. Object with ID 'davidlloydclubsuk' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q5277826",
      "msg": "Din Tur might possibly be replaced by Q18291304"
    },
    {
      "qid": "Q5359478",
      "msg": "Facebook username @FurnasEnergia: Error: Unsupported get request. Object with ID 'FurnasEnergia' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q5359479",
      "msg": "Facebook username @CGTEletrosul: Error: Unsupported get request. Object with ID 'CGTEletrosul' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q5376857",
      "msg": "Glitre Energi might possibly be replaced by Q4355084"
    },
    {
      "qid": "Q5420596",
      "msg": "Facebook username @msalnacion: Error: Unsupported get request. Object with ID 'msalnacion' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q5454297",
      "msg": "Facebook username @FirthIndustries: Error: Unsupported get request. Object with ID 'FirthIndustries' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q5472911",
      "msg": "Facebook username @fortunoff.me: Error: Unsupported get request. Object with ID 'fortunoff.me' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q5476569",
      "msg": "Facebook username @FoxIsrael: Error: Unsupported get request. Object with ID 'FoxIsrael' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q5533938",
      "msg": "Facebook username @geomediashop: Error: Unsupported get request. Object with ID 'geomediashop' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q5617509",
      "msg": "Facebook username @GulfPowerCompany: Error: Unsupported get request. Object with ID 'GulfPowerCompany' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q5643014",
      "msg": "Facebook username @club.simply: Error: Unsupported get request. Object with ID 'club.simply' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q5646041",
      "msg": "Facebook username @HantsPolice: Error: Unsupported get request. Object with ID 'HantsPolice' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q5646350",
      "msg": "Facebook username @HamptonsInt: Error: Unsupported get request. Object with ID 'HamptonsInt' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q5770528",
      "msg": "City CarShare might possibly be replaced by Q5554388"
    },
    {
      "qid": "Q5831722",
      "msg": "Facebook username @emtfuenlabrada: Error: Unsupported get request. Object with ID 'emtfuenlabrada' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q5876920",
      "msg": "Facebook username @hogsbreath: Error: Unsupported get request. Object with ID 'hogsbreath' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q5886178",
      "msg": "Facebook username @ficohsa: Error: Unsupported get request. Object with ID 'ficohsa' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q5928422",
      "msg": "Facebook username @houseoffraser: Error: Unsupported get request. Object with ID 'houseoffraser' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q5934913",
      "msg": "Facebook username @huilaushan: Error: Unsupported get request. Object with ID 'huilaushan' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q5970945",
      "msg": "Facebook username @igaAustralia: Error: Unsupported get request. Object with ID 'igaAustralia' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q6112633",
      "msg": "Facebook username @fultonfoods: Error: Unsupported get request. Object with ID 'fultonfoods' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q6177098",
      "msg": "Facebook username @JemenaLtd: Error: Unsupported get request. Object with ID 'JemenaLtd' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q6184843",
      "msg": "Facebook username @jerseyelectricityplc: Error: Unsupported get request. Object with ID 'jerseyelectricityplc' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q6302947",
      "msg": "Facebook username @pj.gob.pe: Error: Unsupported get request. Object with ID 'pj.gob.pe' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q6386253",
      "msg": "Facebook username @OxfordshireCountyCouncil: Error: Unsupported get request. Object with ID 'OxfordshireCountyCouncil' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q6472593",
      "msg": "Facebook username @Lamatang: Error: Unsupported get request. Object with ID 'Lamatang' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q6558800",
      "msg": "Facebook username @mvideo.ru: Error: Unsupported get request. Object with ID 'mvideo.ru' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q6564842",
      "msg": "Facebook username @abavictory: Error: Unsupported get request. Object with ID 'abavictory' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q6640658",
      "msg": "Facebook username @SwensensIceCreamSundaes: Error: Unsupported get request. Object with ID 'SwensensIceCreamSundaes' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q6642534",
      "msg": "Facebook username @robinsononline: Error: Unsupported get request. Object with ID 'robinsononline' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q6665196",
      "msg": "Facebook username @chernihiv.oblenergo.1998: Error: Unsupported get request. Object with ID 'chernihiv.oblenergo.1998' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q6672178",
      "msg": "Facebook username @LongandFosterRE: Error: Unsupported get request. Object with ID 'LongandFosterRE' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q6703090",
      "msg": "Facebook username @LLFlooringOfficial: Error: Unsupported get request. Object with ID 'LLFlooringOfficial' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q6715494",
      "msg": "Facebook username @AkronMETRORTA: Error: Unsupported get request. Object with ID 'AkronMETRORTA' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q6743829",
      "msg": "Facebook username @Moovafrica.mali: Error: Unsupported get request. Object with ID 'Moovafrica.mali' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q6748573",
      "msg": "Facebook username @MangInasalPhilippines: Error: Unsupported get request. Object with ID 'MangInasalPhilippines' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q6777169",
      "msg": "Facebook username @MartinizingDryClean: Error: Unsupported get request. Object with ID 'MartinizingDryClean' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q6808155",
      "msg": "Facebook username @megabus.com.officialpage: Error: Unsupported get request. Object with ID 'megabus.com.officialpage' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q6825293",
      "msg": "Facebook username @TulsaTransit: Error: Unsupported get request. Object with ID 'TulsaTransit' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q6877374",
      "msg": "Facebook username @missselfridge: Error: Unsupported get request. Object with ID 'missselfridge' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q6882394",
      "msg": "Facebook username @mitre10: Error: Unsupported get request. Object with ID 'mitre10' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q6971675",
      "msg": "Facebook username @NCIPofficial: Error: Unsupported get request. Object with ID 'NCIPofficial' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q6997922",
      "msg": "Nestlé Toll House Café might possibly be replaced by Q5598629"
    },
    {
      "qid": "Q7050849",
      "msg": "Facebook username @NordmoreEnergiverk: Error: Unsupported get request. Object with ID 'NordmoreEnergiverk' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q7099566",
      "msg": "Facebook username @OrangeCountyFire: Error: Unsupported get request. Object with ID 'OrangeCountyFire' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q7115591",
      "msg": "Facebook username @Oxfordshirefireandrescueservice: Error: Unsupported get request. Object with ID 'Oxfordshirefireandrescueservice' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q7119525",
      "msg": "Facebook username @PKPEnergetykaKariera: Error: Unsupported get request. Object with ID 'PKPEnergetykaKariera' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q7122497",
      "msg": "Facebook username @PacificHydro: Error: Unsupported get request. Object with ID 'PacificHydro' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q7178463",
      "msg": "Facebook username @petlanddiscount: Error: Unsupported get request. Object with ID 'petlanddiscount' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q7179006",
      "msg": "Facebook username @PetrominCorp: Error: Unsupported get request. Object with ID 'PetrominCorp' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q7234777",
      "msg": "Facebook username @potbellysandwichshop: Error: Unsupported get request. Object with ID 'potbellysandwichshop' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q7240340",
      "msg": "Facebook username @MyLocalPremier: Error: Unsupported get request. Object with ID 'MyLocalPremier' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q7270940",
      "msg": "Facebook username @QldFireandEmergencyServices: Error: Unsupported get request. Object with ID 'QldFireandEmergencyServices' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q7311014",
      "msg": "Facebook username @RelianceFreshOfficial: Error: Unsupported get request. Object with ID 'RelianceFreshOfficial' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q7314409",
      "msg": "Facebook username @RepublicParkingSystem: Error: Unsupported get request. Object with ID 'RepublicParkingSystem' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q7318069",
      "msg": "Facebook username @ReveraInc: Error: Unsupported get request. Object with ID 'ReveraInc' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q7330409",
      "msg": "Facebook username @richersounds: Error: Unsupported get request. Object with ID 'richersounds' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q7435719",
      "msg": "Facebook username @Scotmid: Error: Unsupported get request. Object with ID 'Scotmid' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q7568898",
      "msg": "Facebook username @SouthWestWater: Error: Unsupported get request. Object with ID 'SouthWestWater' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q7596700",
      "msg": "Facebook username @StaffsFire: Error: Unsupported get request. Object with ID 'StaffsFire' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q7598252",
      "msg": "Facebook username @thestandardinsurancecompany: Error: Unsupported get request. Object with ID 'thestandardinsurancecompany' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q7619176",
      "msg": "Facebook username @StonegatePubs: Error: Unsupported get request. Object with ID 'StonegatePubs' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q7637775",
      "msg": "Facebook username @SummitBankPK: Error: Unsupported get request. Object with ID 'SummitBankPK' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q7695198",
      "msg": "Facebook username @tejaratbankofficial: Error: Unsupported get request. Object with ID 'tejaratbankofficial' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q7707626",
      "msg": "Texas Department of Aging and Disability Services might possibly be replaced by Q7707726"
    },
    {
      "qid": "Q7807658",
      "msg": "Facebook username @timpsonshoes: Error: Unsupported get request. Object with ID 'timpsonshoes' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q7844639",
      "msg": "Facebook username @Trivenicharlotte: Error: Unsupported get request. Object with ID 'Trivenicharlotte' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q7863721",
      "msg": "Facebook username @UnimoniInd: Error: Unsupported get request. Object with ID 'UnimoniInd' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q7934812",
      "msg": "Facebook username @Viridor: Error: Unsupported get request. Object with ID 'Viridor' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q7939247",
      "msg": "Facebook username @VocelliPizza: Error: Unsupported get request. Object with ID 'VocelliPizza' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q7939276",
      "msg": "Facebook username @tpgonlineaus: Error: Unsupported get request. Object with ID 'tpgonlineaus' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q7988183",
      "msg": "Facebook username @WPDUK: Error: Unsupported get request. Object with ID 'WPDUK' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q7994237",
      "msg": "Facebook username @Whitcoulls: Error: Unsupported get request. Object with ID 'Whitcoulls' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q8025267",
      "msg": "Facebook username @WingsFinancial: Error: Unsupported get request. Object with ID 'WingsFinancial' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q8030423",
      "msg": "Facebook username @WolseleyPlumbParts: Error: Unsupported get request. Object with ID 'WolseleyPlumbParts' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q8052735",
      "msg": "Facebook username @Yes4G: Error: Unsupported get request. Object with ID 'Yes4G' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q8055763",
      "msg": "Facebook username @yorkshirewater: Error: Unsupported get request. Object with ID 'yorkshirewater' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q9082442",
      "msg": "Telecomm-Telégrafos might possibly be replaced by Q125290403"
    },
    {
      "qid": "Q9105560",
      "msg": "Facebook username @mytaipei: Error: Unsupported get request. Object with ID 'mytaipei' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q9171569",
      "msg": "Facebook username @bigstareurope: Error: Unsupported get request. Object with ID 'bigstareurope' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q9267646",
      "msg": "Getin Bank might possibly be replaced by Q124312517"
    },
    {
      "qid": "Q9294202",
      "msg": "Facebook username @house.clothing: Error: Unsupported get request. Object with ID 'house.clothing' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q9645252",
      "msg": "Facebook username @MercantildoBrasil: Error: Unsupported get request. Object with ID 'MercantildoBrasil' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q10271671",
      "msg": "Facebook username @neoenergiaelektro: Error: Unsupported get request. Object with ID 'neoenergiaelektro' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q10330387",
      "msg": "Facebook username @JusticaGovBr: Error: Unsupported get request. Object with ID 'JusticaGovBr' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q10357101",
      "msg": "Facebook username @DrogaRaia: Error: Unsupported get request. Object with ID 'DrogaRaia' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q10416129",
      "msg": "Facebook username @apoteksgruppen: Error: Unsupported get request. Object with ID 'apoteksgruppen' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q10478830",
      "msg": "Facebook username @elonsverige: Error: Unsupported get request. Object with ID 'elonsverige' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q10647961",
      "msg": "Facebook username @QstarSverige: Error: Unsupported get request. Object with ID 'QstarSverige' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q10711016",
      "msg": "Wind Hellas might possibly be replaced by Q1608689"
    },
    {
      "qid": "Q10711016",
      "msg": "Facebook username @WindHellas: Error: Unsupported get request. Object with ID 'WindHellas' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q10720781",
      "msg": "Facebook username @xtrafik: Error: Unsupported get request. Object with ID 'xtrafik' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q11130894",
      "msg": "Benzina might possibly be replaced by Q11878499"
    },
    {
      "qid": "Q11273585",
      "msg": "Facebook username @tonden.jp: Error: Unsupported get request. Object with ID 'tonden.jp' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q11280577",
      "msg": "Facebook username @yayoiphilippines: Error: Unsupported get request. Object with ID 'yayoiphilippines' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q11285915",
      "msg": "Facebook username @YellowHatUAE: Error: Unsupported get request. Object with ID 'YellowHatUAE' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q11306198",
      "msg": "Facebook username @janparapr01: Error: Unsupported get request. Object with ID 'janparapr01' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q11342034",
      "msg": "Facebook username @mrmaxrecruit: Error: Unsupported get request. Object with ID 'mrmaxrecruit' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q11346377",
      "msg": "Facebook username @reisebox.official: Error: Unsupported get request. Object with ID 'reisebox.official' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q11367334",
      "msg": "Facebook username @chubuyakuhin.co.jp: Error: Unsupported get request. Object with ID 'chubuyakuhin.co.jp' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q11640595",
      "msg": "Facebook username @dohtonbori.co.jp: Error: Unsupported get request. Object with ID 'dohtonbori.co.jp' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q11649991",
      "msg": "Facebook username @CoffeeRoomRenoir: Error: Unsupported get request. Object with ID 'CoffeeRoomRenoir' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q11693824",
      "msg": "Facebook username @Delikatesypl: Error: Unsupported get request. Object with ID 'Delikatesypl' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {"qid": "Q11792768", "msg": "Nomi might possibly be replaced by Q2925147"},
    {
      "qid": "Q11821937",
      "msg": "Facebook username @polomarket: Error: Unsupported get request. Object with ID 'polomarket' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q11872038",
      "msg": "Facebook username @KodinTerraPori: Error: Unsupported get request. Object with ID 'KodinTerraPori' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q11891613",
      "msg": "Facebook username @smarketkemio: Error: Unsupported get request. Object with ID 'smarketkemio' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q11975230",
      "msg": "Facebook username @hertspolice: Error: Unsupported get request. Object with ID 'hertspolice' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q11988771",
      "msg": "Facebook username @maxbogodtgjort: Error: Unsupported get request. Object with ID 'maxbogodtgjort' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q12047031",
      "msg": "Facebook username @prisma.fi: Error: Unsupported get request. Object with ID 'prisma.fi' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q12236500",
      "msg": "Facebook username @CookDoorChain: Error: Unsupported get request. Object with ID 'CookDoorChain' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q12244784",
      "msg": "Facebook username @ObeikanStores: Error: Unsupported get request. Object with ID 'ObeikanStores' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q12270598",
      "msg": "Bulsatcom might possibly be replaced by Q7937522"
    },
    {
      "qid": "Q12270598",
      "msg": "Facebook username @bulsatcom.official: Error: Unsupported get request. Object with ID 'bulsatcom.official' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q12329785",
      "msg": "Facebook username @OKenergi: Error: Unsupported get request. Object with ID 'OKenergi' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q12337746",
      "msg": "Facebook username @SuperBrugsen: Error: Unsupported get request. Object with ID 'SuperBrugsen' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q12714075",
      "msg": "Facebook username @Byggmix: Error: Unsupported get request. Object with ID 'Byggmix' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q12772537",
      "msg": "Facebook username @NIKEjetipovanie: Error: Unsupported get request. Object with ID 'NIKEjetipovanie' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q13028600",
      "msg": "Facebook username @btabank.by: Error: Unsupported get request. Object with ID 'btabank.by' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q13033234",
      "msg": "Fransabank might possibly be replaced by Q3919652"
    },
    {
      "qid": "Q14552531",
      "msg": "Facebook username @DKV: Error: Unsupported get request. Object with ID 'DKV' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q15110012",
      "msg": "Facebook username @ewerkmittelbaden: Error: Unsupported get request. Object with ID 'ewerkmittelbaden' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q15793787",
      "msg": "Facebook username @CELENUS.Kliniken: Error: Unsupported get request. Object with ID 'CELENUS.Kliniken' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q15851003",
      "msg": "Facebook username @tipico: Error: Unsupported get request. Object with ID 'tipico' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q15946806",
      "msg": "Facebook username @TurkiyePetrolleri: Error: Unsupported get request. Object with ID 'TurkiyePetrolleri' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q16486896",
      "msg": "Facebook username @MTSArmenia: Error: Unsupported get request. Object with ID 'MTSArmenia' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q16607766",
      "msg": "Facebook username @MIJPVenezuela: Error: Unsupported get request. Object with ID 'MIJPVenezuela' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q16663879",
      "msg": "Facebook username @MaxiToys.FR: Error: Unsupported get request. Object with ID 'MaxiToys.FR' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q16691879",
      "msg": "Facebook username @rencreditbank: Error: Unsupported get request. Object with ID 'rencreditbank' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q16933755",
      "msg": "Facebook username @T.M.Lewin: Error: Unsupported get request. Object with ID 'T.M.Lewin' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q16960196",
      "msg": "Facebook username @Vets4PetsGroup: Error: Unsupported get request. Object with ID 'Vets4PetsGroup' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q16985775",
      "msg": "Facebook username @IIDEnergy: Error: Unsupported get request. Object with ID 'IIDEnergy' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q16997477",
      "msg": "Facebook username @YourMcColls: Error: Unsupported get request. Object with ID 'YourMcColls' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q17006984",
      "msg": "Facebook username @hometimberandhardware: Error: Unsupported get request. Object with ID 'hometimberandhardware' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q17020087",
      "msg": "Facebook username @marbleslabcreamery: Error: Unsupported get request. Object with ID 'marbleslabcreamery' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q17075584",
      "msg": "Facebook username @LBCexpress: Error: Unsupported get request. Object with ID 'LBCexpress' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q17107993",
      "msg": "Nevada Power Company might possibly be replaced by Q1961658"
    },
    {
      "qid": "Q17219077",
      "msg": "Facebook username @pokkacreate: Error: Unsupported get request. Object with ID 'pokkacreate' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q17323478",
      "msg": "Facebook username @losteria: Error: Unsupported get request. Object with ID 'losteria' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q17620223",
      "msg": "AGSM Verona might possibly be replaced by Q124713351"
    },
    {
      "qid": "Q18028215",
      "msg": "Facebook username @StromnetzHamburg: Error: Unsupported get request. Object with ID 'StromnetzHamburg' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q18158741",
      "msg": "Facebook username @habitburgergrill: Error: Unsupported get request. Object with ID 'habitburgergrill' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q18191994",
      "msg": "Facebook username @maxstock77: Error: Unsupported get request. Object with ID 'maxstock77' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q18291184",
      "msg": "Facebook username @karlstadsbuss: Error: Unsupported get request. Object with ID 'karlstadsbuss' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q18463999",
      "msg": "Facebook username @chinainbox: Error: Unsupported get request. Object with ID 'chinainbox' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q18636699",
      "msg": "Facebook username @wallacebishop: Error: Unsupported get request. Object with ID 'wallacebishop' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q18643976",
      "msg": "Facebook username @pohjoistavoimaa: Error: Unsupported get request. Object with ID 'pohjoistavoimaa' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q19856023",
      "msg": "Facebook username @PatanjaliAyurved.net: Error: Unsupported get request. Object with ID 'PatanjaliAyurved.net' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q19978726",
      "msg": "Facebook username @sunfleet: Error: Unsupported get request. Object with ID 'sunfleet' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q20059505",
      "msg": "Facebook username @telefonicabr: Error: Unsupported get request. Object with ID 'telefonicabr' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q20828783",
      "msg": "Facebook username @MarienhausUnternehmensgruppe: Error: Unsupported get request. Object with ID 'MarienhausUnternehmensgruppe' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q20861549",
      "msg": "Facebook username @ourmetro: Error: Unsupported get request. Object with ID 'ourmetro' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q21008564",
      "msg": "Facebook username @MyLondis: Error: Unsupported get request. Object with ID 'MyLondis' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q21041507",
      "msg": "Facebook username @leondebruxellesofficiel: Error: Unsupported get request. Object with ID 'leondebruxellesofficiel' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q21416424",
      "msg": "Facebook username @WestfalenWeser: Error: Unsupported get request. Object with ID 'WestfalenWeser' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q22060891",
      "msg": "Facebook username @NJFishandWildlife: Error: Unsupported get request. Object with ID 'NJFishandWildlife' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q22129759",
      "msg": "Facebook username @furaibo_webstores: Error: Unsupported get request. Object with ID 'furaibo_webstores' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q22248311",
      "msg": "Facebook username @defursacparis: Error: Unsupported get request. Object with ID 'defursacparis' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q22907727",
      "msg": "Facebook username @Dendy.AU: Error: Unsupported get request. Object with ID 'Dendy.AU' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q24997583",
      "msg": "Facebook username @travelodgehotels: Error: Unsupported get request. Object with ID 'travelodgehotels' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q24998649",
      "msg": "Facebook username @FirstgasGroup: Error: Unsupported get request. Object with ID 'FirstgasGroup' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q25047624",
      "msg": "Facebook username @wattandvolt: Error: Unsupported get request. Object with ID 'wattandvolt' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q25183519",
      "msg": "Facebook username @tosseduk: Error: Unsupported get request. Object with ID 'tosseduk' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q25419207",
      "msg": "Facebook username @mgalleryFR: Error: Unsupported get request. Object with ID 'mgalleryFR' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q25466489",
      "msg": "Facebook username @Stanleybet.Ro: Error: Unsupported get request. Object with ID 'Stanleybet.Ro' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q25484853",
      "msg": "Facebook username @efbet: Error: Unsupported get request. Object with ID 'efbet' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q26722428",
      "msg": "MÁV-HÉV Helyiérdekű Vasút Zrt. might possibly be replaced by Q131226561"
    },
    {
      "qid": "Q27493463",
      "msg": "Budapest Bank might possibly be replaced by Q916185"
    },
    {
      "qid": "Q27686568",
      "msg": "ZTM Lublin might possibly be replaced by Q126952443"
    },
    {
      "qid": "Q27962159",
      "msg": "Facebook username @bizzbeemove: Error: Unsupported get request. Object with ID 'bizzbeemove' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q28131582",
      "msg": "Facebook username @JohanniterKliniken: Error: Unsupported get request. Object with ID 'JohanniterKliniken' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q28153939",
      "msg": "Facebook username @UncleTetsuUs: Error: Unsupported get request. Object with ID 'UncleTetsuUs' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q28223947",
      "msg": "Facebook username @HAVALSUVWorldwide: Error: Unsupported get request. Object with ID 'HAVALSUVWorldwide' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q28407839",
      "msg": "Facebook username @TokyoSmokeOfficial: Error: Unsupported get request. Object with ID 'TokyoSmokeOfficial' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q28954031",
      "msg": "Facebook username @MinistryOfHealthAndSportsMyanmar: Error: Unsupported get request. Object with ID 'MinistryOfHealthAndSportsMyanmar' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q29639782",
      "msg": "Facebook username @FylkesmannenAG: Error: Unsupported get request. Object with ID 'FylkesmannenAG' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q30258467",
      "msg": "Facebook username @StavebniSkupinaEUROVIACS: Error: Unsupported get request. Object with ID 'StavebniSkupinaEUROVIACS' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q30297476",
      "msg": "Facebook username @StavebniSkupinaEUROVIACS: Error: Unsupported get request. Object with ID 'StavebniSkupinaEUROVIACS' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q30324674",
      "msg": "Facebook username @takarekcsoport: Error: Unsupported get request. Object with ID 'takarekcsoport' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q30749175",
      "msg": "Facebook username @tape.a.loeil.worldwide: Error: Unsupported get request. Object with ID 'tape.a.loeil.worldwide' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q30754613",
      "msg": "Facebook username @TGVINOUI: Error: Unsupported get request. Object with ID 'TGVINOUI' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q30942379",
      "msg": "Facebook username @kinmen.kbike: Error: Unsupported get request. Object with ID 'kinmen.kbike' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q38250832",
      "msg": "Facebook username @KilwinsChocolatesFudgeandIceCream: Error: Unsupported get request. Object with ID 'KilwinsChocolatesFudgeandIceCream' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q39058281",
      "msg": "Facebook username @pmbjpbppi: Error: Unsupported get request. Object with ID 'pmbjpbppi' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q40387610",
      "msg": "Facebook username @reiseland: Error: Unsupported get request. Object with ID 'reiseland' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q42304308",
      "msg": "Facebook username @Luckia.es: Error: Unsupported get request. Object with ID 'Luckia.es' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q42343122",
      "msg": "Facebook username @cnasdirectiongenerale: Error: Unsupported get request. Object with ID 'cnasdirectiongenerale' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q42916742",
      "msg": "Gamesa might possibly be replaced by Q1493131"
    },
    {
      "qid": "Q48844636",
      "msg": "Facebook username @mila.zakupyazmilo: Error: Unsupported get request. Object with ID 'mila.zakupyazmilo' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q48862619",
      "msg": "Facebook username @ZTMalert: Error: Unsupported get request. Object with ID 'ZTMalert' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q51882883",
      "msg": "Facebook username @mo.online.pt: Error: Unsupported get request. Object with ID 'mo.online.pt' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q54010471",
      "msg": "Facebook username @JAXtyres: Error: Unsupported get request. Object with ID 'JAXtyres' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q55361811",
      "msg": "Facebook username @MarqtNL: Error: Unsupported get request. Object with ID 'MarqtNL' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q57543102",
      "msg": "Facebook username @ConadCityQualiano: Error: Unsupported get request. Object with ID 'ConadCityQualiano' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q57880478",
      "msg": "Entity for \"Q57880478\" missing English label."
    },
    {
      "qid": "Q58011479",
      "msg": "Facebook username @coraltravel: Error: Unsupported get request. Object with ID 'coraltravel' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q60573921",
      "msg": "Entity for \"Q60573921\" missing English label."
    },
    {
      "qid": "Q60875376",
      "msg": "Facebook username @xiariheytea: Error: Unsupported get request. Object with ID 'xiariheytea' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q61062124",
      "msg": "Facebook username @dinsportmaster: Error: Unsupported get request. Object with ID 'dinsportmaster' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q61082636",
      "msg": "Facebook username @superbet.ro: Error: Unsupported get request. Object with ID 'superbet.ro' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q61743451",
      "msg": "Facebook username @GroupeCrevier: Error: Unsupported get request. Object with ID 'GroupeCrevier' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q61804335",
      "msg": "Facebook username @E.WALD.emobility: Error: Unsupported get request. Object with ID 'E.WALD.emobility' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q62104168",
      "msg": "Facebook username @Gridbikes: Error: Unsupported get request. Object with ID 'Gridbikes' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q62273613",
      "msg": "Facebook username @elsabordenuestragente: Error: Unsupported get request. Object with ID 'elsabordenuestragente' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q62274622",
      "msg": "Facebook username @croduxhr: Error: Unsupported get request. Object with ID 'croduxhr' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q62391719",
      "msg": "Facebook username @Multiopticas: Error: Unsupported get request. Object with ID 'Multiopticas' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q62499092",
      "msg": "Facebook username @MosHozTorg: Error: Unsupported get request. Object with ID 'MosHozTorg' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q62720230",
      "msg": "Facebook username @TSCStoresCanada: Error: Unsupported get request. Object with ID 'TSCStoresCanada' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q63016351",
      "msg": "Facebook username @WynnstayCountryStores: Error: Unsupported get request. Object with ID 'WynnstayCountryStores' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q63088680",
      "msg": "Bavarian State Office for Environmental Protection might possibly be replaced by Q812422"
    },
    {
      "qid": "Q63367573",
      "msg": "Facebook username @ufsdispensaries: Error: Unsupported get request. Object with ID 'ufsdispensaries' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q63367667",
      "msg": "Facebook username @ChemistKingDiscountPharmacy: Error: Unsupported get request. Object with ID 'ChemistKingDiscountPharmacy' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q63436906",
      "msg": "Facebook username @indigosunretail: Error: Unsupported get request. Object with ID 'indigosunretail' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q63719595",
      "msg": "Facebook username @CalgaryParkingAuthority: Error: Unsupported get request. Object with ID 'CalgaryParkingAuthority' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q63986228",
      "msg": "Facebook username @Belsouzpechat: Error: Unsupported get request. Object with ID 'Belsouzpechat' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q64138262",
      "msg": "Facebook username @thelittleclinic: Error: Unsupported get request. Object with ID 'thelittleclinic' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q64517373",
      "msg": "Facebook username @NoahsBagels: Error: Unsupported get request. Object with ID 'NoahsBagels' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q64590606",
      "msg": "Facebook username @TotalbyVerizon: Error: Unsupported get request. Object with ID 'TotalbyVerizon' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q64606280",
      "msg": "Facebook username @ostrovchistoty.by: Error: Unsupported get request. Object with ID 'ostrovchistoty.by' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q64971203",
      "msg": "Facebook username @flonetwork: Error: Unsupported get request. Object with ID 'flonetwork' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q64979251",
      "msg": "Facebook username @aaronbrothers: Error: Unsupported get request. Object with ID 'aaronbrothers' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q65087447",
      "msg": "Facebook username @Krispy.Krunchy.Foods.LLC: Error: Unsupported get request. Object with ID 'Krispy.Krunchy.Foods.LLC' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q65954217",
      "msg": "Facebook username @OneStopConvenienceStores: Error: Unsupported get request. Object with ID 'OneStopConvenienceStores' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q68782470",
      "msg": "Facebook username @CWPRenewables: Error: Unsupported get request. Object with ID 'CWPRenewables' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q69599983",
      "msg": "Facebook username @NativeGrillWings: Error: Unsupported get request. Object with ID 'NativeGrillWings' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q72718459",
      "msg": "Facebook username @EnelPeru: Error: Unsupported get request. Object with ID 'EnelPeru' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q73072749",
      "msg": "South Lakeland District Council might possibly be replaced by Q111962803"
    },
    {
      "qid": "Q75243208",
      "msg": "Facebook username @OldCountryBuffet: Error: Unsupported get request. Object with ID 'OldCountryBuffet' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q76221051",
      "msg": "Facebook username @MaxPhotoCentres: Error: Unsupported get request. Object with ID 'MaxPhotoCentres' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q77077791",
      "msg": "Facebook username @drivecarsharing: Error: Unsupported get request. Object with ID 'drivecarsharing' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q80963064",
      "msg": "Facebook username @gsfcarparts: Error: Unsupported get request. Object with ID 'gsfcarparts' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q80964997",
      "msg": "Facebook username @thepartsalliance: Error: Unsupported get request. Object with ID 'thepartsalliance' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q80971952",
      "msg": "Facebook username @hollywoodbowluk: Error: Unsupported get request. Object with ID 'hollywoodbowluk' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q84029134",
      "msg": "Facebook username @GinosPizzaGroup: Error: Unsupported get request. Object with ID 'GinosPizzaGroup' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q84702301",
      "msg": "Facebook username @DreamDoors: Error: Unsupported get request. Object with ID 'DreamDoors' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q84703237",
      "msg": "Facebook username @ecigarettedirect: Error: Unsupported get request. Object with ID 'ecigarettedirect' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q86660761",
      "msg": "Facebook username @beabanque: Error: Unsupported get request. Object with ID 'beabanque' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q86664442",
      "msg": "Facebook username @agglobuscavem: Error: Unsupported get request. Object with ID 'agglobuscavem' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q86665143",
      "msg": "Facebook username @transcove84: Error: Unsupported get request. Object with ID 'transcove84' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q86837698",
      "msg": "Facebook username @CellysInternational: Error: Unsupported get request. Object with ID 'CellysInternational' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q87338743",
      "msg": "Jumper might possibly be replaced by Q108403242"
    },
    {
      "qid": "Q87338743",
      "msg": "Facebook username @JumperNL: Error: Unsupported get request. Object with ID 'JumperNL' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q87675367",
      "msg": "Facebook username @eatpdq: Error: Unsupported get request. Object with ID 'eatpdq' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q89432097",
      "msg": "Facebook username @buchbinder.autovermietung: Error: Unsupported get request. Object with ID 'buchbinder.autovermietung' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q90859310",
      "msg": "Facebook username @nordkynkraftlag: Error: Unsupported get request. Object with ID 'nordkynkraftlag' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q91257968",
      "msg": "Facebook username @vapostoreofficiel: Error: Unsupported get request. Object with ID 'vapostoreofficiel' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q92935212",
      "msg": "Facebook username @EnergieEL: Error: Unsupported get request. Object with ID 'EnergieEL' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q93363069",
      "msg": "Facebook username @BankaSKB: Error: Unsupported get request. Object with ID 'BankaSKB' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q94572570",
      "msg": "Facebook username @EASYRFC: Error: Unsupported get request. Object with ID 'EASYRFC' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q95721282",
      "msg": "Facebook username @papparichgroup: Error: Unsupported get request. Object with ID 'papparichgroup' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {"qid": "Q95984154", "msg": "BB&T might possibly be replaced by Q795486"},
    {
      "qid": "Q96137636",
      "msg": "Facebook username @NemocniceSvetzdravia: Error: Unsupported get request. Object with ID 'NemocniceSvetzdravia' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q96186506",
      "msg": "Facebook username @mm.tonami: Error: Unsupported get request. Object with ID 'mm.tonami' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q96311190",
      "msg": "Facebook username @LaFeltrinelli.it: Error: Unsupported get request. Object with ID 'LaFeltrinelli.it' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q97183264",
      "msg": "Facebook username @CruzRojaPanama: Error: Unsupported get request. Object with ID 'CruzRojaPanama' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q98497264",
      "msg": "Facebook username @MARYPAZShopping: Error: Unsupported get request. Object with ID 'MARYPAZShopping' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q99620868",
      "msg": "Facebook username @holzleitner: Error: Unsupported get request. Object with ID 'holzleitner' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q99938733",
      "msg": "Facebook username @KlassCollectionUK: Error: Unsupported get request. Object with ID 'KlassCollectionUK' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q99938913",
      "msg": "Facebook username @neonsheepbarn: Error: Unsupported get request. Object with ID 'neonsheepbarn' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q105542216",
      "msg": "Facebook username @U2Supermercato: Error: Unsupported get request. Object with ID 'U2Supermercato' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q107303396",
      "msg": "Facebook username @texaschickenandburgers: Error: Unsupported get request. Object with ID 'texaschickenandburgers' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q107390114",
      "msg": "Facebook username @Partago: Error: Unsupported get request. Object with ID 'Partago' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q108462506",
      "msg": "Facebook username @cleanenergyfuels: Error: Unsupported get request. Object with ID 'cleanenergyfuels' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q108606713",
      "msg": "Facebook username @zoupeatery: Error: Unsupported get request. Object with ID 'zoupeatery' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q109307156",
      "msg": "Facebook username @VoltaCharging: Error: Unsupported get request. Object with ID 'VoltaCharging' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q109308461",
      "msg": "Facebook username @CarshopGB: Error: Unsupported get request. Object with ID 'CarshopGB' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q109329542",
      "msg": "Facebook username @city.express.hotels.2024: Error: Unsupported get request. Object with ID 'city.express.hotels.2024' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q109329648",
      "msg": "Facebook username @SevaBeauty: Error: Unsupported get request. Object with ID 'SevaBeauty' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q109615492",
      "msg": "Facebook username @CashmanEquipment: Error: Unsupported get request. Object with ID 'CashmanEquipment' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q109871442",
      "msg": "Facebook username @HyattResidenceClub: Error: Unsupported get request. Object with ID 'HyattResidenceClub' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q110276002",
      "msg": "Facebook username @melectronics: Error: Unsupported get request. Object with ID 'melectronics' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q110958398",
      "msg": "Facebook username @findigonline: Error: Unsupported get request. Object with ID 'findigonline' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q110958736",
      "msg": "Facebook username @dekkmannas: Error: Unsupported get request. Object with ID 'dekkmannas' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q111143924",
      "msg": "Cyxtera might possibly be replaced by Q127304226"
    },
    {
      "qid": "Q111364476",
      "msg": "Facebook username @avanti777: Error: Unsupported get request. Object with ID 'avanti777' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q111384397",
      "msg": "Entity for \"Q111384397\" missing English label."
    },
    {"qid": "Q113236478", "msg": "⚠️  Entity for \"WinMart+\" was deleted."},
    {
      "qid": "Q113289535",
      "msg": "Facebook username @bec.energy: Error: Unsupported get request. Object with ID 'bec.energy' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q113694089",
      "msg": "Entity for \"Q113694089\" missing English label."
    },
    {
      "qid": "Q115117799",
      "msg": "Entity for \"Q115117799\" missing English label."
    },
    {
      "qid": "Q115902499",
      "msg": "Ohio Power Company might possibly be replaced by Q109015295"
    },
    {
      "qid": "Q116871240",
      "msg": "Facebook username @vean.berlin: Error: Unsupported get request. Object with ID 'vean.berlin' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q117286917",
      "msg": "Facebook username @doughnuttimeuk: Error: Unsupported get request. Object with ID 'doughnuttimeuk' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q117834539",
      "msg": "Virginia Electric and Power might possibly be replaced by Q677464"
    },
    {
      "qid": "Q122453754",
      "msg": "Facebook username @cryprto.base: Error: Unsupported get request. Object with ID 'cryprto.base' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q123865514",
      "msg": "⚠️  Entity for \"Guac Mexi Grill\" was deleted."
    },
    {"qid": "Q124048681", "msg": "⚠️  Entity for \"Holy Greens\" was deleted."},
    {"qid": "Q124048835", "msg": "⚠️  Entity for \"Bröd & Salt\" was deleted."},
    {
      "qid": "Q124374180",
      "msg": "⚠️  Entity for \"Kanti Sweets\" was deleted."
    },
    {"qid": "Q124374212", "msg": "⚠️  Entity for \"Nandini\" was deleted."},
    {"qid": "Q124374249", "msg": "⚠️  Entity for \"Polar Bear\" was deleted."},
    {
      "qid": "Q124374289",
      "msg": "⚠️  Entity for \"Beijing Bites\" was deleted."
    },
    {
      "qid": "Q124374322",
      "msg": "⚠️  Entity for \"Corner House\" was deleted."
    },
    {
      "qid": "Q124374392",
      "msg": "⚠️  Entity for \"Sweet Chariot\" was deleted."
    },
    {"qid": "Q124374469", "msg": "⚠️  Entity for \"Theobroma\" was deleted."},
    {"qid": "Q124374511", "msg": "⚠️  Entity for \"Empire\" was deleted."},
    {
      "qid": "Q124441434",
      "msg": "⚠️  Entity for \"Bergische Energie Wipperfürth\" was deleted."
    },
    {
      "qid": "Q125761272",
      "msg": "Diona Zagreb might possibly be replaced by Q108169060"
    },
    {"qid": "Q130214157", "msg": "⚠️  Entity for \"Teishoku 8\" was deleted."},
    {"qid": "Q130214215", "msg": "⚠️  Entity for \"Sanlong\" was deleted."},
    {"qid": "Q130214321", "msg": "⚠️  Entity for \"Thai Town\" was deleted."},
    {
      "qid": "Q130214352",
      "msg": "⚠️  Entity for \"Bheart Noodles\" was deleted."
    },
    {
      "qid": "Q130302526",
      "msg": "Facebook username @bf.energygroup: Error: Unsupported get request. Object with ID 'bf.energygroup' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q131446707",
      "msg": "Facebook username @aesp.aesp.1426: Error: Unsupported get request. Object with ID 'aesp.aesp.1426' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q131446713",
      "msg": "Facebook username @agualdimpais: Error: Unsupported get request. Object with ID 'agualdimpais' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    }
  ]
}
