{
  "_meta": {
    "version": "6.0.20221219",
    "generated": "2022-12-26T23:48:34.204Z",
    "url": "https://raw.githubusercontent.com/osmlab/name-suggestion-index/main/dist/warnings.json",
    "hash": "1a4c3538c0ead8d379a52fed544da438"
  },
  "warnings": [
    {
      "qid": "Q5013238",
      "msg": "Facebook username @COOPFinancialServices: Error: Unsupported get request. Object with ID 'COOPFinancialServices' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q647092",
      "msg": "Banca Intesa might possibly be replaced by Q1343118"
    },
    {
      "qid": "Q3633695",
      "msg": "Twitter username @Carige_news: [{\"code\":50,\"message\":\"User not found.\"}]"
    },
    {
      "qid": "Q620963",
      "msg": "Facebook username @appkb: Error: Unsupported get request. Object with ID 'appkb' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q2003476",
      "msg": "Facebook username @official.andhrabank: Error: Unsupported get request. Object with ID 'official.andhrabank' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q4854137",
      "msg": "Twitter username @imprensaBNB: [{\"code\":50,\"message\":\"User not found.\"}]"
    },
    {
      "qid": "Q4854119",
      "msg": "Facebook username @BRB.BancodeBrasilia: Error: Unsupported get request. Object with ID 'BRB.BancodeBrasilia' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q2917708",
      "msg": "Facebook username @bnmascerca: Error: Unsupported get request. Object with ID 'bnmascerca' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q4854143",
      "msg": "Bancpost might possibly be replaced by Q806161"
    },
    {
      "qid": "Q806483",
      "msg": "Twitter username @BangkokBankNEWS: [{\"code\":63,\"message\":\"User has been suspended.\"}]"
    },
    {
      "qid": "Q4116096",
      "msg": "Facebook username @safraconsignado: Error: Unsupported get request. Object with ID 'safraconsignado' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q2882627",
      "msg": "Facebook username @bankofafrica: Error: Unsupported get request. Object with ID 'bankofafrica' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {"qid": "Q95984154", "msg": "BB&T might possibly be replaced by Q795486"},
    {
      "qid": "Q4835088",
      "msg": "Twitter username @bbva_usa: [{\"code\":50,\"message\":\"User not found.\"}]"
    },
    {
      "qid": "Q95984154",
      "msg": "Twitter username @BBT: [{\"code\":50,\"message\":\"User not found.\"}]"
    },
    {
      "qid": "Q806807",
      "msg": "Facebook username @bankia.es: Error: Unsupported get request. Object with ID 'bankia.es' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q1453871",
      "msg": "Facebook username @bcffkb: Error: Unsupported get request. Object with ID 'bcffkb' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q379938",
      "msg": "Facebook username @bawag.psk: Error: Unsupported get request. Object with ID 'bawag.psk' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q27493463",
      "msg": "Budapest Bank might possibly be replaced by Q916185"
    },
    {
      "qid": "Q12474534",
      "msg": "Twitter username @BankBTNcoid: [{\"code\":50,\"message\":\"User not found.\"}]"
    },
    {
      "qid": "Q12474534",
      "msg": "Facebook username @www.btn.co.id: Error: Unsupported get request. Object with ID 'www.btn.co.id' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q4835981",
      "msg": "Facebook username @bmoharrisbank: Error: Unsupported get request. Object with ID 'bmoharrisbank' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q86660761",
      "msg": "Facebook username @beabanque: Error: Unsupported get request. Object with ID 'beabanque' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q4854132",
      "msg": "Facebook username @BpcBancoDePoupancaECredito: Error: Unsupported get request. Object with ID 'BpcBancoDePoupancaECredito' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q27493463",
      "msg": "Facebook username @budapestbank: Error: Unsupported get request. Object with ID 'budapestbank' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q3821055",
      "msg": "Caja Duero might possibly be replaced by Q8254950"
    },
    {
      "qid": "Q3661937",
      "msg": "Carisbo might possibly be replaced by Q1343118"
    },
    {
      "qid": "Q3696876",
      "msg": "Credito Artigiano might possibly be replaced by Q3696888"
    },
    {
      "qid": "Q3696888",
      "msg": "Twitter username @GruppoCreval: [{\"code\":50,\"message\":\"User not found.\"}]"
    },
    {
      "qid": "Q21178738",
      "msg": "Twitter username @EquityBankCongo: [{\"code\":50,\"message\":\"User not found.\"}]"
    },
    {
      "qid": "Q3696888",
      "msg": "Facebook username @Creval: Error: Unsupported get request. Object with ID 'Creval' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q5411684",
      "msg": "Twitter username @eurobanksrbija: [{\"code\":50,\"message\":\"User not found.\"}]"
    },
    {
      "qid": "Q5411684",
      "msg": "Facebook username @EurobankSrbija: Error: Unsupported get request. Object with ID 'EurobankSrbija' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q5426765",
      "msg": "Facebook username @fnbcorporation: Error: Unsupported get request. Object with ID 'fnbcorporation' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q5453331",
      "msg": "Facebook username @FirstMidwest: Error: Unsupported get request. Object with ID 'FirstMidwest' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q1521346",
      "msg": "Twitter username @GCBBankLimited: [{\"code\":50,\"message\":\"User not found.\"}]"
    },
    {
      "qid": "Q483855",
      "msg": "Twitter username @SMART_IBK: [{\"code\":50,\"message\":\"User not found.\"}]"
    },
    {
      "qid": "Q1529290",
      "msg": "Facebook username @glkb.ch: Error: Unsupported get request. Object with ID 'glkb.ch' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q9267646",
      "msg": "Facebook username @GetinBank: Error: Unsupported get request. Object with ID 'GetinBank' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q1521346",
      "msg": "Facebook username @gcbbanklimited: Error: Unsupported get request. Object with ID 'gcbbanklimited' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q16976594",
      "msg": "Facebook username @FultonBank: Error: Unsupported get request. Object with ID 'FultonBank' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q1543702",
      "msg": "Facebook username @gkb.ch: Error: Unsupported get request. Object with ID 'gkb.ch' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q483855",
      "msg": "Facebook username @SMART.IBK: Error: Unsupported get request. Object with ID 'SMART.IBK' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q12022160",
      "msg": "Twitter username @JT_BANKA: [{\"code\":50,\"message\":\"User not found.\"}]"
    },
    {
      "qid": "Q2891018",
      "msg": "Twitter username @liberbank: [{\"code\":50,\"message\":\"User not found.\"}]"
    },
    {
      "qid": "Q65095575",
      "msg": "Twitter username @lcnbnatbank: [{\"code\":50,\"message\":\"User not found.\"}]"
    },
    {
      "qid": "Q25485074",
      "msg": "Facebook username @jysanbank: Error: Unsupported get request. Object with ID 'jysanbank' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q4854108",
      "msg": "Twitter username @BODOficial: [{\"code\":50,\"message\":\"User not found.\"}]"
    },
    {
      "qid": "Q1435829",
      "msg": "Twitter username @spkwar: [{\"code\":50,\"message\":\"User not found.\"}]"
    },
    {
      "qid": "Q7444945",
      "msg": "Twitter username @securitybankPH: [{\"code\":63,\"message\":\"User has been suspended.\"}]"
    },
    {
      "qid": "Q975655",
      "msg": "Twitter username @SEBSverige: [{\"code\":50,\"message\":\"User not found.\"}]"
    },
    {
      "qid": "Q1435829",
      "msg": "Facebook username @spkwar: Error: Unsupported get request. Object with ID 'spkwar' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q1476162",
      "msg": "UBI Bank might possibly be replaced by Q1343118"
    },
    {
      "qid": "Q1637412",
      "msg": "Twitter username @spardabw: [{\"code\":50,\"message\":\"User not found.\"}]"
    },
    {
      "qid": "Q181507",
      "msg": "Twitter username @SunTrust: [{\"code\":50,\"message\":\"User not found.\"}]"
    },
    {
      "qid": "Q2044991",
      "msg": "Twitter username @tmbstepahead: [{\"code\":50,\"message\":\"User not found.\"}]"
    },
    {
      "qid": "Q72361196",
      "msg": "Facebook username @tskiofficial: Error: Unsupported get request. Object with ID 'tskiofficial' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q30324674",
      "msg": "Facebook username @takarekcsoport: Error: Unsupported get request. Object with ID 'takarekcsoport' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q2003237",
      "msg": "United Bank of India might possibly be replaced by Q2743499"
    },
    {
      "qid": "Q8055678",
      "msg": "Facebook username @yorkshirebank: Error: Unsupported get request. Object with ID 'yorkshirebank' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q17051583",
      "msg": "Facebook username @urnerkantonalbank: Error: Unsupported get request. Object with ID 'urnerkantonalbank' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q4086829",
      "msg": "B&N Bank might possibly be replaced by Q4327204"
    },
    {
      "qid": "Q18408334",
      "msg": "Idea Bank might possibly be replaced by Q13031624"
    },
    {
      "qid": "Q16691757",
      "msg": "Twitter username @AlfaBankUkraine: [{\"code\":50,\"message\":\"User not found.\"}]"
    },
    {
      "qid": "Q16691757",
      "msg": "Facebook username @AlfaBankUkraine: Error: Unsupported get request. Object with ID 'AlfaBankUkraine' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q1816028",
      "msg": "Facebook username @Εθνική Τράπεζα: Error: Unsupported get request. Object with ID 'Εθνική Τράπεζα' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q4114952",
      "msg": "Facebook username @Vozrozhdenie: Error: Unsupported get request. Object with ID 'Vozrozhdenie' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q13033234",
      "msg": "Fransabank might possibly be replaced by Q3919652"
    },
    {
      "qid": "Q7234083",
      "msg": "Twitter username @PostbankBG: [{\"code\":50,\"message\":\"User not found.\"}]"
    },
    {
      "qid": "Q4378147",
      "msg": "Facebook username @pridnestrovskiy.sberbank: Error: Unsupported get request. Object with ID 'pridnestrovskiy.sberbank' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q3920226",
      "msg": "Facebook username @rshb.ru: Error: Unsupported get request. Object with ID 'rshb.ru' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q13028633",
      "msg": "Facebook username @TradeCapitalBank: Error: Unsupported get request. Object with ID 'TradeCapitalBank' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q5862675",
      "msg": "Facebook username @bank.ansar: Error: Unsupported get request. Object with ID 'bank.ansar' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q2410404",
      "msg": "Facebook username @parsianbank: Error: Unsupported get request. Object with ID 'parsianbank' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q806640",
      "msg": "Facebook username @www.bmi.ir: Error: Unsupported get request. Object with ID 'www.bmi.ir' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q4855944",
      "msg": "Facebook username @bankmellat.ir: Error: Unsupported get request. Object with ID 'bankmellat.ir' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q10946952",
      "msg": "Facebook username @EnTieBankTW: Error: Unsupported get request. Object with ID 'EnTieBankTW' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q1060525",
      "msg": "Twitter username @callabike_de: [{\"code\":50,\"message\":\"User not found.\"}]"
    },
    {
      "qid": "Q953933",
      "msg": "Facebook username @Bizizgz: Error: Unsupported get request. Object with ID 'Bizizgz' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q62104168",
      "msg": "Facebook username @Gridbikes: Error: Unsupported get request. Object with ID 'Gridbikes' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q62104274",
      "msg": "Facebook username @nextbike: Error: Unsupported get request. Object with ID 'nextbike' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q3333896",
      "msg": "Facebook username @Metrovelo: Error: Unsupported get request. Object with ID 'Metrovelo' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q108410740",
      "msg": "Facebook username @BraganzaTeaNW: Error: Unsupported get request. Object with ID 'BraganzaTeaNW' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q113528897",
      "msg": "⚠️  Entity for \"Matcha Cafe Maiko\" was deleted."
    },
    {
      "qid": "Q2046903",
      "msg": "Facebook username @lepainquotidienusa: Error: Unsupported get request. Object with ID 'lepainquotidienusa' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q110278626",
      "msg": "Entity for \"Q110278626\" missing English label."
    },
    {
      "qid": "Q110254113",
      "msg": "Entity for \"Q110254113\" missing English label."
    },
    {
      "qid": "Q5017149",
      "msg": "Twitter username @caffebenehg: [{\"code\":50,\"message\":\"User not found.\"}]"
    },
    {
      "qid": "Q10319490",
      "msg": "Twitter username @localizahertz: [{\"code\":50,\"message\":\"User not found.\"}]"
    },
    {
      "qid": "Q1376256",
      "msg": "Twitter username @Europcar_UK: [{\"code\":50,\"message\":\"User not found.\"}]"
    },
    {
      "qid": "Q11649991",
      "msg": "Facebook username @CoffeeRoomRenoir: Error: Unsupported get request. Object with ID 'CoffeeRoomRenoir' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q154037",
      "msg": "Facebook username @TotalUSA: Error: Unsupported get request. Object with ID 'TotalUSA' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q2931406",
      "msg": "Twitter username @cgr_cinemas: [{\"code\":50,\"message\":\"User not found.\"}]"
    },
    {
      "qid": "Q42717773",
      "msg": "Twitter username @ionity_eu: [{\"code\":50,\"message\":\"User not found.\"}]"
    },
    {
      "qid": "Q627256",
      "msg": "Facebook username @awo.bundesverband.3: Error: Unsupported get request. Object with ID 'awo.bundesverband.3' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q115065783",
      "msg": "Facebook username @meridianenergy: Error: Unsupported get request. Object with ID 'meridianenergy' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q5972349",
      "msg": "Twitter username @INOXLEISURE: [{\"code\":50,\"message\":\"User not found.\"}]"
    },
    {
      "qid": "Q3060526",
      "msg": "Facebook username @cinemaspathegaumont: Error: Unsupported get request. Object with ID 'cinemaspathegaumont' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q110775866",
      "msg": "Entity for \"Q110775866\" missing English label."
    },
    {
      "qid": "Q110609570",
      "msg": "Twitter username @alsItalianBeef: [{\"code\":50,\"message\":\"User not found.\"}]"
    },
    {
      "qid": "Q110648005",
      "msg": "Twitter username @boardnbrew_: [{\"code\":50,\"message\":\"User not found.\"}]"
    },
    {
      "qid": "Q4958263",
      "msg": "Twitter username @braums_inc: [{\"code\":50,\"message\":\"User not found.\"}]"
    },
    {
      "qid": "Q109726861",
      "msg": "Facebook username @pages/category/Restaurant/BAGUETTE-BAGUETTE-109245396658614/: Error: Unknown path components: /category/Restaurant/BAGUETTE-BAGUETTE-109245396658614//picture"
    },
    {
      "qid": "Q12236500",
      "msg": "Facebook username @CookDoorChain: Error: Unsupported get request. Object with ID 'CookDoorChain' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q26237090",
      "msg": "Facebook username @dt.districttaco: Error: Unsupported get request. Object with ID 'dt.districttaco' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q5503082",
      "msg": "Facebook username @Freshslice: Error: Unsupported get request. Object with ID 'Freshslice' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q1571798",
      "msg": "Hallo Pizza might possibly be replaced by Q839466"
    },
    {
      "qid": "Q5564100",
      "msg": "Twitter username @redegiraffas: [{\"code\":50,\"message\":\"User not found.\"}]"
    },
    {
      "qid": "Q5515791",
      "msg": "Facebook username @gabrielpizza: Error: Unsupported get request. Object with ID 'gabrielpizza' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q6382370",
      "msg": "Twitter username @kebabbabarafi: [{\"code\":50,\"message\":\"User not found.\"}]"
    },
    {
      "qid": "Q6748573",
      "msg": "Facebook username @MangInasalPhilippines: Error: Unsupported get request. Object with ID 'MangInasalPhilippines' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q376466",
      "msg": "Twitter username @redroosteraus: [{\"code\":63,\"message\":\"User has been suspended.\"}]"
    },
    {
      "qid": "Q7285144",
      "msg": "Twitter username @Raising_Canes: [{\"code\":63,\"message\":\"User has been suspended.\"}]"
    },
    {
      "qid": "Q7234777",
      "msg": "Facebook username @potbellysandwichshop: Error: Unsupported get request. Object with ID 'potbellysandwichshop' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q7376154",
      "msg": "Facebook username @rubios: Error: Unsupported get request. Object with ID 'rubios' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q11640595",
      "msg": "Facebook username @dohtonbori.co.jp: Error: Unsupported get request. Object with ID 'dohtonbori.co.jp' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q11130894",
      "msg": "Twitter username @BenzinaCZ: [{\"code\":50,\"message\":\"User not found.\"}]"
    },
    {
      "qid": "Q89029184",
      "msg": "Facebook username @CasinoSupermarches: Error: Unsupported get request. Object with ID 'CasinoSupermarches' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q11130894",
      "msg": "Facebook username @ORLEN Benzina: Error: Unsupported get request. Object with ID 'ORLEN Benzina' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q5065795",
      "msg": "Facebook username @ceypetco: Error: Unsupported get request. Object with ID 'ceypetco' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q62284719",
      "msg": "Facebook username @Glusco.Ukraine: Error: Unsupported get request. Object with ID 'Glusco.Ukraine' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q702049",
      "msg": "Facebook username @huskyenergy: Error: Unsupported get request. Object with ID 'huskyenergy' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q113579553",
      "msg": "Facebook username @SunpetTR: Error: Unsupported get request. Object with ID 'SunpetTR' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q113433516",
      "msg": "Entity for \"Q113433516\" missing English label."
    },
    {
      "qid": "Q4063700",
      "msg": "Facebook username @AllianceOilUkraine: Error: Unsupported get request. Object with ID 'AllianceOilUkraine' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q110147993",
      "msg": "Entity for \"Q110147993\" missing English label."
    },
    {
      "qid": "Q2216770",
      "msg": "Facebook username @odekakebu: Error: Unsupported get request. Object with ID 'odekakebu' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q97350175",
      "msg": "Entity for \"Q97350175\" missing English label."
    },
    {
      "qid": "Q7496130",
      "msg": "Twitter username @KARAOKE_SHiDAX: [{\"code\":50,\"message\":\"User not found.\"}]"
    },
    {
      "qid": "Q108413623",
      "msg": "Twitter username @subzerotweets: [{\"code\":63,\"message\":\"User has been suspended.\"}]"
    },
    {
      "qid": "Q7446694",
      "msg": "Facebook username @SEIHAENGLISHACADEMY: Error: Unsupported get request. Object with ID 'SEIHAENGLISHACADEMY' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q3182097",
      "msg": "Twitter username @paczkomatypl: [{\"code\":50,\"message\":\"User not found.\"}]"
    },
    {
      "qid": "Q1570910",
      "msg": "Twitter username @posttelecom: [{\"code\":63,\"message\":\"User has been suspended.\"}]"
    },
    {
      "qid": "Q3182097",
      "msg": "Facebook username @paczkomaty: Error: Unsupported get request. Object with ID 'paczkomaty' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q102174405",
      "msg": "Entity for \"Q102174405\" missing English label."
    },
    {
      "qid": "Q63367667",
      "msg": "Facebook username @ChemistKingDiscountPharmacy: Error: Unsupported get request. Object with ID 'ChemistKingDiscountPharmacy' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q39058281",
      "msg": "Twitter username @pmbjpbppi: [{\"code\":50,\"message\":\"User not found.\"}]"
    },
    {
      "qid": "Q11264892",
      "msg": "Twitter username @kimiafarmacare: [{\"code\":50,\"message\":\"User not found.\"}]"
    },
    {
      "qid": "Q91440588",
      "msg": "Twitter username @jhootspharmacy: [{\"code\":50,\"message\":\"User not found.\"}]"
    },
    {
      "qid": "Q91440588",
      "msg": "Facebook username @jhootspharmacy: Error: Unsupported get request. Object with ID 'jhootspharmacy' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q39058281",
      "msg": "Facebook username @pmbjpbppi: Error: Unsupported get request. Object with ID 'pmbjpbppi' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q110253348",
      "msg": "Entity for \"Q110253348\" missing English label."
    },
    {
      "qid": "Q100148965",
      "msg": "Entity for \"Q100148965\" missing English label."
    },
    {
      "qid": "Q109810737",
      "msg": "Entity for \"Q109810737\" missing English label."
    },
    {
      "qid": "Q110278680",
      "msg": "Entity for \"Q110278680\" missing English label."
    },
    {
      "qid": "Q110253609",
      "msg": "Entity for \"Q110253609\" missing English label."
    },
    {
      "qid": "Q109732886",
      "msg": "Entity for \"Q109732886\" missing English label."
    },
    {
      "qid": "Q109732844",
      "msg": "Entity for \"Q109732844\" missing English label."
    },
    {
      "qid": "Q109732844",
      "msg": "Facebook username @planetazdorovo: Error: Unsupported get request. Object with ID 'planetazdorovo' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q11455435",
      "msg": "Entity for \"Q11455435\" missing English label."
    },
    {
      "qid": "Q3375004",
      "msg": "Twitter username @correioseleicao: [{\"code\":50,\"message\":\"User not found.\"}]"
    },
    {
      "qid": "Q5089491",
      "msg": "Facebook username @chefandbrewer: Error: Unsupported get request. Object with ID 'chefandbrewer' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q110234180",
      "msg": "Entity for \"Q110234180\" missing English label."
    },
    {
      "qid": "Q110234301",
      "msg": "Entity for \"Q110234301\" missing English label."
    },
    {
      "qid": "Q489746",
      "msg": "Facebook username @shirokiya: Error: Unsupported get request. Object with ID 'shirokiya' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q22129759",
      "msg": "Facebook username @furaibo_webstores: Error: Unsupported get request. Object with ID 'furaibo_webstores' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q5017261",
      "msg": "Twitter username @CafeRougeTweet: [{\"code\":50,\"message\":\"User not found.\"}]"
    },
    {
      "qid": "Q17323478",
      "msg": "Facebook username @losteria: Error: Unsupported get request. Object with ID 'losteria' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q62075311",
      "msg": "Facebook username @daoceanbasket: Error: Unsupported get request. Object with ID 'daoceanbasket' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q506252",
      "msg": "Facebook username @va.piano: Error: Unsupported get request. Object with ID 'va.piano' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q66087936",
      "msg": "Facebook username @evrasiakiev: Error: Unsupported get request. Object with ID 'evrasiakiev' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q66088028",
      "msg": "Facebook username @EvrasiaKiev: Error: Unsupported get request. Object with ID 'EvrasiaKiev' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q96384226",
      "msg": "Entity for \"Q96384226\" missing English label."
    },
    {
      "qid": "Q111384397",
      "msg": "Entity for \"Q111384397\" missing English label."
    },
    {
      "qid": "Q113694089",
      "msg": "Entity for \"Q113694089\" missing English label."
    },
    {
      "qid": "Q108485521",
      "msg": "Entity for \"Q108485521\" missing English label."
    },
    {
      "qid": "Q801713",
      "msg": "Facebook username @Bahnhofsmission: Error: Unsupported get request. Object with ID 'Bahnhofsmission' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q64224842",
      "msg": "Twitter username @AUTOVISION_FR: [{\"code\":50,\"message\":\"User not found.\"}]"
    },
    {
      "qid": "Q1059602",
      "msg": "Twitter username @RedCrescentTR: [{\"code\":63,\"message\":\"User has been suspended.\"}]"
    },
    {
      "qid": "Q4200546",
      "msg": "Facebook username @invitro.by: Error: Unsupported get request. Object with ID 'invitro.by' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {"qid": "Q309996", "msg": "Namco might possibly be replaced by Q111516144"},
    {
      "qid": "Q12521502",
      "msg": "Twitter username @timezoneNews: [{\"code\":50,\"message\":\"User not found.\"}]"
    },
    {
      "qid": "Q6168434",
      "msg": "Twitter username @jazzerciseinc: [{\"code\":50,\"message\":\"User not found.\"}]"
    },
    {
      "qid": "Q127120",
      "msg": "Twitter username @DWFitnessFirst: [{\"code\":50,\"message\":\"User not found.\"}]"
    },
    {
      "qid": "Q100146251",
      "msg": "Twitter username @keepcooldg: [{\"code\":50,\"message\":\"User not found.\"}]"
    },
    {
      "qid": "Q111470680",
      "msg": "Twitter username @psyclelondon: [{\"code\":50,\"message\":\"User not found.\"}]"
    },
    {
      "qid": "Q87271194",
      "msg": "Twitter username @flipoutuk: [{\"code\":50,\"message\":\"User not found.\"}]"
    },
    {
      "qid": "Q488048",
      "msg": "Facebook username @lifeatpwc: Error: Unsupported get request. Object with ID 'lifeatpwc' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q89403503",
      "msg": "Twitter username @officeangelsuk: [{\"code\":50,\"message\":\"User not found.\"}]"
    },
    {
      "qid": "Q5016578",
      "msg": "Facebook username @wakaharo.tokyo: Error: Unsupported get request. Object with ID 'wakaharo.tokyo' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q102352527",
      "msg": "Facebook username @bourseimmobilier: Error: Unsupported get request. Object with ID 'bourseimmobilier' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q7142290",
      "msg": "Facebook username @pasona: Error: Unsupported get request. Object with ID 'pasona' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q5646350",
      "msg": "Twitter username @HamptonsInt: [{\"code\":63,\"message\":\"User has been suspended.\"}]"
    },
    {
      "qid": "Q25383970",
      "msg": "Twitter username @AgentGuyHoquet: [{\"code\":50,\"message\":\"User not found.\"}]"
    },
    {
      "qid": "Q81062228",
      "msg": "Twitter username @Stirling_London: [{\"code\":50,\"message\":\"User not found.\"}]"
    },
    {
      "qid": "Q6672178",
      "msg": "Facebook username @LongandFosterRE: Error: Unsupported get request. Object with ID 'LongandFosterRE' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q457912",
      "msg": "Twitter username @baloise_group: [{\"code\":50,\"message\":\"User not found.\"}]"
    },
    {
      "qid": "Q457912",
      "msg": "Facebook username @BaloiseGroup: Error: Unsupported get request. Object with ID 'BaloiseGroup' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q60967352",
      "msg": "Entity for \"Q60967352\" missing English label."
    },
    {
      "qid": "Q3520320",
      "msg": "Twitter username @The_Cooperators: [{\"code\":50,\"message\":\"User not found.\"}]"
    },
    {
      "qid": "Q60967352",
      "msg": "Twitter username @kapmedms: [{\"code\":50,\"message\":\"User not found.\"}]"
    },
    {
      "qid": "Q3520320",
      "msg": "Facebook username @TheCooperatorsInsurance: Error: Unsupported get request. Object with ID 'TheCooperatorsInsurance' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q42343122",
      "msg": "Facebook username @cnasdirectiongenerale: Error: Unsupported get request. Object with ID 'cnasdirectiongenerale' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q11304384",
      "msg": "Facebook username @sakaihikkoshi: Error: Unsupported get request. Object with ID 'sakaihikkoshi' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q110154844",
      "msg": "Facebook username @claptoncraft: Error: Unsupported get request. Object with ID 'claptoncraft' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q110138058",
      "msg": "Entity for \"Q110138058\" missing English label."
    },
    {
      "qid": "Q110137876",
      "msg": "Entity for \"Q110137876\" missing English label."
    },
    {
      "qid": "Q110138021",
      "msg": "Entity for \"Q110138021\" missing English label."
    },
    {
      "qid": "Q110137999",
      "msg": "Entity for \"Q110137999\" missing English label."
    },
    {
      "qid": "Q110290787",
      "msg": "Entity for \"Q110290787\" missing English label."
    },
    {
      "qid": "Q111364476",
      "msg": "Facebook username @avanti777: Error: Unsupported get request. Object with ID 'avanti777' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q110290698",
      "msg": "Entity for \"Q110290698\" missing English label."
    },
    {
      "qid": "Q1719433",
      "msg": "Facebook username @KU.Backkultur: Error: Unsupported get request. Object with ID 'KU.Backkultur' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q3370417",
      "msg": "Twitter username @PAUL_BAKERY: [{\"code\":50,\"message\":\"User not found.\"}]"
    },
    {
      "qid": "Q107985207",
      "msg": "Facebook username @baeckerei.nurhier: Error: Unsupported get request. Object with ID 'baeckerei.nurhier' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q28153939",
      "msg": "Facebook username @UncleTetsuUs: Error: Unsupported get request. Object with ID 'UncleTetsuUs' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q2168802",
      "msg": "Facebook username @Rotiboy: Error: Unsupported get request. Object with ID 'Rotiboy' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q109910298",
      "msg": "Entity for \"Q109910298\" missing English label."
    },
    {
      "qid": "Q110085956",
      "msg": "Entity for \"Q110085956\" missing English label."
    },
    {
      "qid": "Q28228105",
      "msg": "Twitter username @lifeonpurple: [{\"code\":50,\"message\":\"User not found.\"}]"
    },
    {
      "qid": "Q61995079",
      "msg": "Twitter username @SleepHappens: [{\"code\":50,\"message\":\"User not found.\"}]"
    },
    {
      "qid": "Q106283438",
      "msg": "Twitter username @getabetterbed: [{\"code\":50,\"message\":\"User not found.\"}]"
    },
    {
      "qid": "Q99976320",
      "msg": "Twitter username @LittleJohnBikes: [{\"code\":50,\"message\":\"User not found.\"}]"
    },
    {
      "qid": "Q113045943",
      "msg": "Facebook username @baroneracingbookmakers: Error: Unsupported get request. Object with ID 'baroneracingbookmakers' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q30838417",
      "msg": "Facebook username @SAGASSERgetraenke: Error: Unsupported get request. Object with ID 'SAGASSERgetraenke' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q1462383",
      "msg": "Twitter username @Mayersche: [{\"code\":50,\"message\":\"User not found.\"}]"
    },
    {
      "qid": "Q1634142",
      "msg": "Twitter username @hugendubel_news: [{\"code\":50,\"message\":\"User not found.\"}]"
    },
    {
      "qid": "Q4098549",
      "msg": "Facebook username @SuperBookvoed: Error: Unsupported get request. Object with ID 'SuperBookvoed' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q11256783",
      "msg": "Facebook username @aoi.bookstore: Error: Unsupported get request. Object with ID 'aoi.bookstore' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q85149831",
      "msg": "Facebook username @Nectar-Cannabis/276038432586493: Error: Unknown path components: /276038432586493/picture"
    },
    {
      "qid": "Q6124193",
      "msg": "Facebook username @xinhuabookstoresandiego: Error: Unsupported get request. Object with ID 'xinhuabookstoresandiego' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q23782692",
      "msg": "Twitter username @EuroCarParts: [{\"code\":50,\"message\":\"User not found.\"}]"
    },
    {
      "qid": "Q6970842",
      "msg": "Twitter username @NAPAKnowHow: [{\"code\":50,\"message\":\"User not found.\"}]"
    },
    {
      "qid": "Q11285915",
      "msg": "Facebook username @YellowHatUAE: Error: Unsupported get request. Object with ID 'YellowHatUAE' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q80964997",
      "msg": "Facebook username @thepartsalliance: Error: Unsupported get request. Object with ID 'thepartsalliance' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q5641894",
      "msg": "Twitter username @HalfordsGarages: [{\"code\":50,\"message\":\"User not found.\"}]"
    },
    {
      "qid": "Q108131315",
      "msg": "Facebook username @junitedAUTOGLAS: Error: Unsupported get request. Object with ID 'junitedAUTOGLAS' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {"qid": "Q29281", "msg": "Holden might possibly be replaced by Q112728701"},
    {
      "qid": "Q83948954",
      "msg": "Twitter username @CazooItalia: [{\"code\":50,\"message\":\"User not found.\"}]"
    },
    {
      "qid": "Q35962",
      "msg": "Twitter username @MaseratiUSA: [{\"code\":63,\"message\":\"User has been suspended.\"}]"
    },
    {
      "qid": "Q156490",
      "msg": "Twitter username @smartcarUK: [{\"code\":50,\"message\":\"User not found.\"}]"
    },
    {
      "qid": "Q10592609",
      "msg": "Twitter username @Myrorna: [{\"code\":50,\"message\":\"User not found.\"}]"
    },
    {
      "qid": "Q1001516",
      "msg": "Twitter username @budnikowsky: [{\"code\":50,\"message\":\"User not found.\"}]"
    },
    {
      "qid": "Q7165541",
      "msg": "Facebook username @pdsa: Error: Unsupported get request. Object with ID 'pdsa' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q1636581",
      "msg": "Facebook username @HumanaHPP: Error: Unsupported get request. Object with ID 'HumanaHPP' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q109734104",
      "msg": "Entity for \"Q109734104\" missing English label."
    },
    {
      "qid": "Q358196",
      "msg": "Twitter username @adlermode: [{\"code\":50,\"message\":\"User not found.\"}]"
    },
    {
      "qid": "Q115796729",
      "msg": "Facebook username @chocolatsdufoux: Error: Unsupported get request. Object with ID 'chocolatsdufoux' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q2861975",
      "msg": "Twitter username @armandthiery: [{\"code\":50,\"message\":\"User not found.\"}]"
    },
    {
      "qid": "Q102047517",
      "msg": "Facebook username @ClassicAllBlacksOfficiel: Error: Unsupported get request. Object with ID 'ClassicAllBlacksOfficiel' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q22248311",
      "msg": "Facebook username @defursacparis: Error: Unsupported get request. Object with ID 'defursacparis' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q1361016",
      "msg": "Twitter username @Ernstingsfamily: [{\"code\":50,\"message\":\"User not found.\"}]"
    },
    {
      "qid": "Q1784995",
      "msg": "Facebook username @AlfredDunhill: Error: Unsupported get request. Object with ID 'AlfredDunhill' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q3122954",
      "msg": "Facebook username @Gemo.Officiel: Error: Unsupported get request. Object with ID 'Gemo.Officiel' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q6506731",
      "msg": "Twitter username @LeChateauStyle: [{\"code\":50,\"message\":\"User not found.\"}]"
    },
    {
      "qid": "Q99938733",
      "msg": "Facebook username @KlassCollectionUK: Error: Unsupported get request. Object with ID 'KlassCollectionUK' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q127962",
      "msg": "Twitter username @LevisID: [{\"code\":50,\"message\":\"User not found.\"}]"
    },
    {
      "qid": "Q51882883",
      "msg": "Facebook username @mo.online.pt: Error: Unsupported get request. Object with ID 'mo.online.pt' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q3377090",
      "msg": "Twitter username @petitbateau: [{\"code\":63,\"message\":\"User has been suspended.\"}]"
    },
    {
      "qid": "Q3378886",
      "msg": "Facebook username @AtelierTricotPhildar: Error: Unsupported get request. Object with ID 'AtelierTricotPhildar' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q3485094",
      "msg": "Facebook username @sinequanone.com: Error: Unsupported get request. Object with ID 'sinequanone.com' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q3521493",
      "msg": "Twitter username @The_Kooples: [{\"code\":50,\"message\":\"User not found.\"}]"
    },
    {
      "qid": "Q108000180",
      "msg": "Facebook username @soer24: Error: Unsupported get request. Object with ID 'soer24' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q30749175",
      "msg": "Facebook username @tape.a.loeil.worldwide: Error: Unsupported get request. Object with ID 'tape.a.loeil.worldwide' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q1893576",
      "msg": "Twitter username @TopshopCanada: [{\"code\":50,\"message\":\"User not found.\"}]"
    },
    {
      "qid": "Q7827120",
      "msg": "Twitter username @torridfashion: [{\"code\":50,\"message\":\"User not found.\"}]"
    },
    {
      "qid": "Q2174154",
      "msg": "Twitter username @mywoehrl: [{\"code\":50,\"message\":\"User not found.\"}]"
    },
    {
      "qid": "Q3574548",
      "msg": "Facebook username @zadigetvoltaire: Error: Unsupported get request. Object with ID 'zadigetvoltaire' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q11345680",
      "msg": "Twitter username @sengoku_iiyaman: [{\"code\":50,\"message\":\"User not found.\"}]"
    },
    {
      "qid": "Q11306198",
      "msg": "Facebook username @janparapr01: Error: Unsupported get request. Object with ID 'janparapr01' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q115534014",
      "msg": "Twitter username @ekominimarket: [{\"code\":50,\"message\":\"User not found.\"}]"
    },
    {
      "qid": "Q115534014",
      "msg": "Facebook username @ekominimarket: Error: Unsupported get request. Object with ID 'ekominimarket' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q115656510",
      "msg": "Entity for \"Q115656510\" missing English label."
    },
    {
      "qid": "Q102174655",
      "msg": "Entity for \"Q102174655\" missing English label."
    },
    {
      "qid": "Q84572995",
      "msg": "Facebook username @StockandFieldStores: Error: Unsupported get request. Object with ID 'StockandFieldStores' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q1142753",
      "msg": "Twitter username @Tiendas_Elektra: [{\"code\":50,\"message\":\"User not found.\"}]"
    },
    {
      "qid": "Q3064093",
      "msg": "Twitter username @americanascom: [{\"code\":50,\"message\":\"User not found.\"}]"
    },
    {
      "qid": "Q322598",
      "msg": "Facebook username @GaleriaKarstadtKaufhof: Error: Unsupported get request. Object with ID 'GaleriaKarstadtKaufhof' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q182910",
      "msg": "Facebook username @karstadt1881: Error: Unsupported get request. Object with ID 'karstadt1881' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q6729763",
      "msg": "Twitter username @magazineluiza: [{\"code\":50,\"message\":\"User not found.\"}]"
    },
    {
      "qid": "Q6642534",
      "msg": "Facebook username @robinsononline: Error: Unsupported get request. Object with ID 'robinsononline' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q12714075",
      "msg": "Facebook username @Byggmix: Error: Unsupported get request. Object with ID 'Byggmix' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q17006984",
      "msg": "Facebook username @hometimberandhardware: Error: Unsupported get request. Object with ID 'hometimberandhardware' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q110527952",
      "msg": "Facebook username @321zips: Error: Unsupported get request. Object with ID '321zips' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q100553182",
      "msg": "Facebook username @FlavourVapour.co.uk: Error: Unsupported get request. Object with ID 'FlavourVapour.co.uk' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q2301315",
      "msg": "Facebook username @SoneparOfficial: Error: Unsupported get request. Object with ID 'SoneparOfficial' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q5875270",
      "msg": "Facebook username @GarbarinoGarantiaDeConfianza: Error: Unsupported get request. Object with ID 'GarbarinoGarantiaDeConfianza' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q4530590",
      "msg": "Facebook username @expertVyhino: Error: Unsupported get request. Object with ID 'expertVyhino' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q110253943",
      "msg": "Entity for \"Q110253943\" missing English label."
    },
    {
      "qid": "Q110253962",
      "msg": "Entity for \"Q110253962\" missing English label."
    },
    {
      "qid": "Q110254004",
      "msg": "Entity for \"Q110254004\" missing English label."
    },
    {
      "qid": "Q11338915",
      "msg": "Twitter username @BoConcept: [{\"code\":50,\"message\":\"User not found.\"}]"
    },
    {
      "qid": "Q106224590",
      "msg": "Twitter username @DomayneAU: [{\"code\":50,\"message\":\"User not found.\"}]"
    },
    {
      "qid": "Q58197384",
      "msg": "Facebook username @ASKONabytek: Error: Unsupported get request. Object with ID 'ASKONabytek' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q5472911",
      "msg": "Facebook username @fortunoff.me: Error: Unsupported get request. Object with ID 'fortunoff.me' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q138913",
      "msg": "Twitter username @jyskbedbathhome: [{\"code\":50,\"message\":\"User not found.\"}]"
    },
    {
      "qid": "Q3280364",
      "msg": "Twitter username @MDM_EN: [{\"code\":50,\"message\":\"User not found.\"}]"
    },
    {
      "qid": "Q2163232",
      "msg": "Facebook username @Rolf-Benz: Error: Unsupported get request. Object with ID 'Rolf-Benz' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q70339467",
      "msg": "Twitter username @xxxlutz_at: [{\"code\":63,\"message\":\"User has been suspended.\"}]"
    },
    {
      "qid": "Q10382926",
      "msg": "Twitter username @tokstokonline: [{\"code\":50,\"message\":\"User not found.\"}]"
    },
    {
      "qid": "Q99938913",
      "msg": "Facebook username @neonsheepbarn: Error: Unsupported get request. Object with ID 'neonsheepbarn' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q11297528",
      "msg": "Twitter username @qb_house: [{\"code\":50,\"message\":\"User not found.\"}]"
    },
    {
      "qid": "Q91102312",
      "msg": "Twitter username @cut_factory: [{\"code\":50,\"message\":\"User not found.\"}]"
    },
    {
      "qid": "Q11872038",
      "msg": "Facebook username @KodinTerraPori: Error: Unsupported get request. Object with ID 'KodinTerraPori' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q110278982",
      "msg": "Entity for \"Q110278982\" missing English label."
    },
    {
      "qid": "Q98282942",
      "msg": "Twitter username @beterhorennl: [{\"code\":50,\"message\":\"User not found.\"}]"
    },
    {
      "qid": "Q62499092",
      "msg": "Facebook username @MosHozTorg: Error: Unsupported get request. Object with ID 'MosHozTorg' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q87123390",
      "msg": "Facebook username @vitakustik: Error: Unsupported get request. Object with ID 'vitakustik' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q55596025",
      "msg": "Facebook username @Carré Blanc: Error: Unsupported get request. Object with ID 'Carré Blanc' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q115656593",
      "msg": "Entity for \"Q115656593\" missing English label."
    },
    {
      "qid": "Q2305917",
      "msg": "Twitter username @marskramergrave: [{\"code\":50,\"message\":\"User not found.\"}]"
    },
    {
      "qid": "Q16844433",
      "msg": "Twitter username @homesenseUS: [{\"code\":50,\"message\":\"User not found.\"}]"
    },
    {
      "qid": "Q2660388",
      "msg": "Facebook username @ה.שטרן פייסבוק: Error: Unsupported get request. Object with ID 'ה.שטרן פייסבוק' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q12274327",
      "msg": "Entity for \"Q12274327\" missing English label."
    },
    {
      "qid": "Q1371521",
      "msg": "Twitter username @aignermunich: [{\"code\":50,\"message\":\"User not found.\"}]"
    },
    {
      "qid": "Q5280270",
      "msg": "Twitter username @DFOInsider: [{\"code\":63,\"message\":\"User has been suspended.\"}]"
    },
    {
      "qid": "Q8037744",
      "msg": "Twitter username @WrenHelping: [{\"code\":50,\"message\":\"User not found.\"}]"
    },
    {
      "qid": "Q2092055",
      "msg": "Facebook username @picard.lederwaren: Error: Unsupported get request. Object with ID 'picard.lederwaren' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q96246029",
      "msg": "Facebook username @velezoficial: Error: Unsupported get request. Object with ID 'velezoficial' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q1054327",
      "msg": "Twitter username @VicinityCentres: [{\"code\":50,\"message\":\"User not found.\"}]"
    },
    {
      "qid": "Q118046",
      "msg": "Twitter username @CPWTweets: [{\"code\":50,\"message\":\"User not found.\"}]"
    },
    {
      "qid": "Q344744",
      "msg": "Facebook username @mobilcomdebitel: Error: Unsupported get request. Object with ID 'mobilcomdebitel' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q301965",
      "msg": "Sprint Corporation might possibly be replaced by Q3511885"
    },
    {
      "qid": "Q672648",
      "msg": "Sunrise Communications might possibly be replaced by Q112573820"
    },
    {"qid": "Q65310", "msg": "Euroset might possibly be replaced by Q65371"},
    {
      "qid": "Q301965",
      "msg": "Twitter username @sprint: [{\"code\":50,\"message\":\"User not found.\"}]"
    },
    {
      "qid": "Q65310",
      "msg": "Twitter username @euroset_company: [{\"code\":50,\"message\":\"User not found.\"}]"
    },
    {
      "qid": "Q301965",
      "msg": "Facebook username @sprint: Error: Unsupported get request. Object with ID 'sprint' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q862303",
      "msg": "Facebook username @TeliaCarrier: Error: Unsupported get request. Object with ID 'TeliaCarrier' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q4430611",
      "msg": "Soyuzpechat might possibly be replaced by Q4397882"
    },
    {
      "qid": "Q63986228",
      "msg": "Facebook username @Belsouzpechat: Error: Unsupported get request. Object with ID 'Belsouzpechat' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q27313697",
      "msg": "Twitter username @misterspex: [{\"code\":50,\"message\":\"User not found.\"}]"
    },
    {
      "qid": "Q64027001",
      "msg": "Twitter username @clarksoneyecare: [{\"code\":63,\"message\":\"User has been suspended.\"}]"
    },
    {
      "qid": "Q83808118",
      "msg": "Facebook username @mattoptik: Error: Unsupported get request. Object with ID 'mattoptik' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q11343503",
      "msg": "Twitter username @meganestorepr: [{\"code\":50,\"message\":\"User not found.\"}]"
    },
    {
      "qid": "Q64822903",
      "msg": "Twitter username @millets_online: [{\"code\":50,\"message\":\"User not found.\"}]"
    },
    {
      "qid": "Q62384749",
      "msg": "Facebook username @SmallcakesKC: Error: Unsupported get request. Object with ID 'SmallcakesKC' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q110399875",
      "msg": "Entity for \"Q110399875\" missing English label."
    },
    {
      "qid": "Q86739236",
      "msg": "Twitter username @redecobasi: [{\"code\":50,\"message\":\"User not found.\"}]"
    },
    {
      "qid": "Q105672451",
      "msg": "Facebook username @HandT.co.uk: Error: Unsupported get request. Object with ID 'HandT.co.uk' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q5048636",
      "msg": "Facebook username @FCP2312: Error: Unsupported get request. Object with ID 'FCP2312' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q110775004",
      "msg": "Entity for \"Q110775004\" missing English label."
    },
    {
      "qid": "Q109970786",
      "msg": "Entity for \"Q109970786\" missing English label."
    },
    {
      "qid": "Q108403887",
      "msg": "Entity for \"Q108403887\" missing English label."
    },
    {
      "qid": "Q98380763",
      "msg": "Facebook username @tomandco: Error: Unsupported get request. Object with ID 'tomandco' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q114478098",
      "msg": "Twitter username @briggsequipment: [{\"code\":50,\"message\":\"User not found.\"}]"
    },
    {
      "qid": "Q114478098",
      "msg": "Facebook username @BriggsEquipmentUS: Error: Unsupported get request. Object with ID 'BriggsEquipmentUS' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q1030922",
      "msg": "Twitter username @Camper: [{\"code\":50,\"message\":\"User not found.\"}]"
    },
    {
      "qid": "Q1921997",
      "msg": "Twitter username @merrelloutside: [{\"code\":50,\"message\":\"User not found.\"}]"
    },
    {
      "qid": "Q7156755",
      "msg": "Twitter username @paylessinsider: [{\"code\":50,\"message\":\"User not found.\"}]"
    },
    {
      "qid": "Q3946053",
      "msg": "Facebook username @SalvatoreFerragamo: Error: Unsupported get request. Object with ID 'SalvatoreFerragamo' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q107358444",
      "msg": "Facebook username @sidestepshoes: Error: Unsupported get request. Object with ID 'sidestepshoes' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q108194158",
      "msg": "Twitter username @clubchampgolf: [{\"code\":50,\"message\":\"User not found.\"}]"
    },
    {
      "qid": "Q108194158",
      "msg": "Facebook username @clubchampion: Error: Unsupported get request. Object with ID 'clubchampion' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q6133465",
      "msg": "Twitter username @Sprinter_es: [{\"code\":50,\"message\":\"User not found.\"}]"
    },
    {
      "qid": "Q106581638",
      "msg": "Twitter username @opslagallsafe: [{\"code\":50,\"message\":\"User not found.\"}]"
    },
    {
      "qid": "Q48883773",
      "msg": "Facebook username @dennsBiomarkt: Error: Unsupported get request. Object with ID 'dennsBiomarkt' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q5435469",
      "msg": "Facebook username @farmboy.ca: Error: Unsupported get request. Object with ID 'farmboy.ca' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q9251859",
      "msg": "Facebook username @ekosupermarkety: Error: Unsupported get request. Object with ID 'ekosupermarkety' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q5465271",
      "msg": "Facebook username @arabfoodland: Error: Unsupported get request. Object with ID 'arabfoodland' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q1380537",
      "msg": "Twitter username @geant_casino: [{\"code\":50,\"message\":\"User not found.\"}]"
    },
    {
      "qid": "Q1380537",
      "msg": "Facebook username @geantcasino: Error: Unsupported get request. Object with ID 'geantcasino' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q58904673",
      "msg": "Twitter username @LaPlazadeDIA: [{\"code\":50,\"message\":\"User not found.\"}]"
    },
    {
      "qid": "Q6463872",
      "msg": "Twitter username @lamichoacanamm: [{\"code\":50,\"message\":\"User not found.\"}]"
    },
    {
      "qid": "Q552652",
      "msg": "Twitter username @NettoPL: [{\"code\":50,\"message\":\"User not found.\"}]"
    },
    {
      "qid": "Q6770713",
      "msg": "Facebook username @.com/marketplacebyjasons: Error: Unknown path components: /marketplacebyjasons/picture"
    },
    {
      "qid": "Q55361811",
      "msg": "Facebook username @MarqtNL: Error: Unsupported get request. Object with ID 'MarqtNL' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q3408306",
      "msg": "Facebook username @ProvigoleMarcheTroisRivieres: Error: Unsupported get request. Object with ID 'ProvigoleMarcheTroisRivieres' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q3484790",
      "msg": "Facebook username @SDASUPERMERCATI: Error: Unsupported get request. Object with ID 'SDASUPERMERCATI' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q698473",
      "msg": "Facebook username @real: Error: Unsupported get request. Object with ID 'real' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q2096356",
      "msg": "Facebook username @sparpolskapiotripawel: Error: Unsupported get request. Object with ID 'sparpolskapiotripawel' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q6135762",
      "msg": "Twitter username @superamamx: [{\"code\":63,\"message\":\"User has been suspended.\"}]"
    },
    {
      "qid": "Q3977979",
      "msg": "Facebook username @supermercatisigmaitalia: Error: Unsupported get request. Object with ID 'supermercatisigmaitalia' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q62073427",
      "msg": "Twitter username @supersol_es: [{\"code\":50,\"message\":\"User not found.\"}]"
    },
    {
      "qid": "Q110037370",
      "msg": "Entity for \"Q110037370\" missing English label."
    },
    {
      "qid": "Q4216307",
      "msg": "Facebook username @karuselgiper: Error: Unsupported get request. Object with ID 'karuselgiper' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q1684639",
      "msg": "Facebook username @perekrestok: Error: Unsupported get request. Object with ID 'perekrestok' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q115091348",
      "msg": "Facebook username @dis.krnjevo: Error: Unsupported get request. Object with ID 'dis.krnjevo' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q12594199",
      "msg": "Entity for \"Q12594199\" missing English label."
    },
    {
      "qid": "Q11289886",
      "msg": "Twitter username @ECOS_PR: [{\"code\":50,\"message\":\"User not found.\"}]"
    },
    {
      "qid": "Q11285970",
      "msg": "Twitter username @AEONSUPERCENTER: [{\"code\":50,\"message\":\"User not found.\"}]"
    },
    {
      "qid": "Q2399969",
      "msg": "Twitter username @tg_tee: [{\"code\":63,\"message\":\"User has been suspended.\"}]"
    },
    {
      "qid": "Q826186",
      "msg": "Twitter username @Vip_mobile: [{\"code\":63,\"message\":\"User has been suspended.\"}]"
    },
    {
      "qid": "Q8052735",
      "msg": "Facebook username @Yes4G: Error: Unsupported get request. Object with ID 'Yes4G' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q3264407",
      "msg": "Twitter username @loxamcorporate: [{\"code\":50,\"message\":\"User not found.\"}]"
    },
    {
      "qid": "Q87007841",
      "msg": "Twitter username @TileGiantLTD: [{\"code\":50,\"message\":\"User not found.\"}]"
    },
    {
      "qid": "Q696334",
      "msg": "Toys R Us might possibly be replaced by Q3382507\nThis applies only to the following countries: [\"FR\"]."
    },
    {
      "qid": "Q696334",
      "msg": "Toys R Us might possibly be replaced by Q7546779\nThis applies only to the following countries: [\"DE\",\"AT\",\"CH\"]."
    },
    {
      "qid": "Q109832656",
      "msg": "Twitter username @iesupply: [{\"code\":63,\"message\":\"User has been suspended.\"}]"
    },
    {
      "qid": "Q115486618",
      "msg": "Twitter username @wyoningcat: [{\"code\":50,\"message\":\"User not found.\"}]"
    },
    {
      "qid": "Q109860451",
      "msg": "Facebook username @Vikingelectricsupply: Error: Unsupported get request. Object with ID 'Vikingelectricsupply' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q115486618",
      "msg": "Facebook username @wyomingcat: Error: Unsupported get request. Object with ID 'wyomingcat' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q1631145",
      "msg": "Twitter username @HotelplanGroup: [{\"code\":50,\"message\":\"User not found.\"}]"
    },
    {
      "qid": "Q420541",
      "msg": "Twitter username @atg_central: [{\"code\":50,\"message\":\"User not found.\"}]"
    },
    {
      "qid": "Q2099972",
      "msg": "Facebook username @pneuhage.reifendienste: Error: Unsupported get request. Object with ID 'pneuhage.reifendienste' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q2141800",
      "msg": "Facebook username @thomascook: Error: Unsupported get request. Object with ID 'thomascook' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q420541",
      "msg": "Facebook username @atgtire: Error: Unsupported get request. Object with ID 'atgtire' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q5433101",
      "msg": "Twitter username @myfamilydollar: [{\"code\":50,\"message\":\"User not found.\"}]"
    },
    {
      "qid": "Q443129",
      "msg": "Twitter username @JSC_Belshina: [{\"code\":50,\"message\":\"User not found.\"}]"
    },
    {
      "qid": "Q108716135",
      "msg": "Facebook username @centershop.de: Error: Unsupported get request. Object with ID 'centershop.de' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q4646294",
      "msg": "Facebook username @99CentsOnly: Error: Unsupported get request. Object with ID '99CentsOnly' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q15873104",
      "msg": "Facebook username @bigbazarbv: Error: Unsupported get request. Object with ID 'bigbazarbv' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q5111452",
      "msg": "Facebook username @ChristmasTreeShopsandThat: Error: Unsupported get request. Object with ID 'ChristmasTreeShopsandThat' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q18069429",
      "msg": "Twitter username @gamemanianld: [{\"code\":50,\"message\":\"User not found.\"}]"
    },
    {
      "qid": "Q6166095",
      "msg": "Facebook username @waldos_oficial: Error: Unsupported get request. Object with ID 'waldos_oficial' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q4993686",
      "msg": "Facebook username @ebgamescanada: Error: Unsupported get request. Object with ID 'ebgamescanada' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q859212",
      "msg": "Facebook username @TokyuHands.th: Error: Unsupported get request. Object with ID 'TokyuHands.th' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q322601",
      "msg": "Facebook username @seikoholdings: Error: Unsupported get request. Object with ID 'seikoholdings' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q1424735",
      "msg": "Facebook username @Thomas.Philipps.de: Error: Unsupported get request. Object with ID 'Thomas.Philipps.de' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q704606",
      "msg": "Facebook username @makrohipermayorista: Error: Unsupported get request. Object with ID 'makrohipermayorista' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q4943180",
      "msg": "Facebook username @bookerretail: Error: Unsupported get request. Object with ID 'bookerretail' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q113308102",
      "msg": "Facebook username @darwinapl: Error: Unsupported get request. Object with ID 'darwinapl' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q5270905",
      "msg": "Twitter username @diamondresorts: [{\"code\":50,\"message\":\"User not found.\"}]"
    },
    {
      "qid": "Q101847437",
      "msg": "Facebook username @cestmoi.fasti: Error: Unsupported get request. Object with ID 'cestmoi.fasti' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q12060924",
      "msg": "Facebook username @JurysInns: Error: Unsupported get request. Object with ID 'JurysInns' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q326720",
      "msg": "Facebook username @LOTTEHOTELS: Error: Unsupported get request. Object with ID 'LOTTEHOTELS' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q108049683",
      "msg": "Twitter username @Six_Senses_: [{\"code\":50,\"message\":\"User not found.\"}]"
    },
    {
      "qid": "Q142",
      "msg": "Facebook username @franceiine: Error: Unsupported get request. Object with ID 'franceiine' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q5770528",
      "msg": "City CarShare might possibly be replaced by Q5554388"
    },
    {
      "qid": "Q56683055",
      "msg": "Twitter username @alfenbv: [{\"code\":50,\"message\":\"User not found.\"}]"
    },
    {
      "qid": "Q17620223",
      "msg": "Twitter username @agsm_verona: [{\"code\":50,\"message\":\"User not found.\"}]"
    },
    {
      "qid": "Q56683055",
      "msg": "Facebook username @Alfenbv: Error: Unsupported get request. Object with ID 'Alfenbv' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q1273383",
      "msg": "Facebook username @bayernwerkAG: Error: Unsupported get request. Object with ID 'bayernwerkAG' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q17620223",
      "msg": "Facebook username @AGSM.Verona: Error: Unsupported get request. Object with ID 'AGSM.Verona' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q61804335",
      "msg": "Facebook username @E.WALD.emobility: Error: Unsupported get request. Object with ID 'E.WALD.emobility' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q1275368",
      "msg": "Enso Energie Sachsen Ost might possibly be replaced by Q104758900"
    },
    {
      "qid": "Q86664476",
      "msg": "Twitter username @greenmotionsa: [{\"code\":50,\"message\":\"User not found.\"}]"
    },
    {
      "qid": "Q15110012",
      "msg": "Facebook username @ewerkmittelbaden: Error: Unsupported get request. Object with ID 'ewerkmittelbaden' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q64971203",
      "msg": "Facebook username @flonetwork: Error: Unsupported get request. Object with ID 'flonetwork' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q1882061",
      "msg": "Twitter username @mvv_partner: [{\"code\":50,\"message\":\"User not found.\"}]"
    },
    {
      "qid": "Q2124721",
      "msg": "Twitter username @innogy_emob: [{\"code\":50,\"message\":\"User not found.\"}]"
    },
    {
      "qid": "Q2328433",
      "msg": "Facebook username @Stadtwerke.Bielefeld.Gruppe: Error: Unsupported get request. Object with ID 'Stadtwerke.Bielefeld.Gruppe' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q101110405",
      "msg": "Facebook username @heimatversorger: Error: Unsupported get request. Object with ID 'heimatversorger' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q1291006",
      "msg": "Facebook username @wvvmobilitaet: Error: Unsupported get request. Object with ID 'wvvmobilitaet' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q7252430",
      "msg": "Facebook username @ProvidenceStJosephHealth: Error: Unsupported get request. Object with ID 'ProvidenceStJosephHealth' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q111445007",
      "msg": "Facebook username @PMPediatrics: Error: Unsupported get request. Object with ID 'PMPediatrics' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q2963308",
      "msg": "Facebook username @OfficialChicagoFireDept: Error: Unsupported get request. Object with ID 'OfficialChicagoFireDept' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q20014331",
      "msg": "Facebook username @centinelasdel.fuego: Error: Unsupported get request. Object with ID 'centinelasdel.fuego' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q7099566",
      "msg": "Twitter username @ocfa_pio: [{\"code\":50,\"message\":\"User not found.\"}]"
    },
    {
      "qid": "Q7099566",
      "msg": "Facebook username @OrangeCountyFire: Error: Unsupported get request. Object with ID 'OrangeCountyFire' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q57880478",
      "msg": "Entity for \"Q57880478\" missing English label."
    },
    {
      "qid": "Q60573921",
      "msg": "Entity for \"Q60573921\" missing English label."
    },
    {
      "qid": "Q4822546",
      "msg": "Facebook username @AdvocateAurora: Error: Unsupported get request. Object with ID 'AdvocateAurora' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q4141111",
      "msg": "Twitter username @MPPSalud: [{\"code\":63,\"message\":\"User has been suspended.\"}]"
    },
    {
      "qid": "Q44225411",
      "msg": "Twitter username @MinSaludBolivia: [{\"code\":50,\"message\":\"User not found.\"}]"
    },
    {
      "qid": "Q921363",
      "msg": "Twitter username @kindredhealth: [{\"code\":50,\"message\":\"User not found.\"}]"
    },
    {
      "qid": "Q20828783",
      "msg": "Facebook username @MarienhausUnternehmensgruppe: Error: Unsupported get request. Object with ID 'MarienhausUnternehmensgruppe' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q28954031",
      "msg": "Facebook username @MinistryOfHealthAndSportsMyanmar: Error: Unsupported get request. Object with ID 'MinistryOfHealthAndSportsMyanmar' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q7504109",
      "msg": "Facebook username @ShrinersHospitalsforChildren: Error: Unsupported get request. Object with ID 'ShrinersHospitalsforChildren' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q113609909",
      "msg": "Entity for \"Q113609909\" missing English label."
    },
    {
      "qid": "Q114238322",
      "msg": "Entity for \"Q114238322\" missing English label."
    },
    {
      "qid": "Q114237784",
      "msg": "Entity for \"Q114237784\" missing English label."
    },
    {
      "qid": "Q114238259",
      "msg": "Entity for \"Q114238259\" missing English label."
    },
    {
      "qid": "Q114237735",
      "msg": "Entity for \"Q114237735\" missing English label."
    },
    {
      "qid": "Q114238286",
      "msg": "Entity for \"Q114238286\" missing English label."
    },
    {
      "qid": "Q131262",
      "msg": "Twitter username @unibomagazine: [{\"code\":63,\"message\":\"User has been suspended.\"}]"
    },
    {
      "qid": "Q21427571",
      "msg": "Twitter username @lpa_officiel: [{\"code\":50,\"message\":\"User not found.\"}]"
    },
    {
      "qid": "Q5025653",
      "msg": "Facebook username @CambsCops: Error: Unsupported get request. Object with ID 'CambsCops' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q5987459",
      "msg": "Twitter username @IdahoStPolice: [{\"code\":50,\"message\":\"User not found.\"}]"
    },
    {
      "qid": "Q3103954",
      "msg": "Twitter username @tribratanews: [{\"code\":63,\"message\":\"User has been suspended.\"}]"
    },
    {
      "qid": "Q5092942",
      "msg": "Facebook username @cheshirepolice: Error: Unsupported get request. Object with ID 'cheshirepolice' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q11975230",
      "msg": "Facebook username @hertspolice: Error: Unsupported get request. Object with ID 'hertspolice' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q6984787",
      "msg": "Facebook username @NEStatePatrol: Error: Unsupported get request. Object with ID 'NEStatePatrol' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q4985546",
      "msg": "Facebook username @PoliciadeBuenosAires: Error: Unsupported get request. Object with ID 'PoliciadeBuenosAires' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q4351971",
      "msg": "Twitter username @GhanaPost_: [{\"code\":50,\"message\":\"User not found.\"}]"
    },
    {
      "qid": "Q96094519",
      "msg": "Twitter username @servientregacs: [{\"code\":50,\"message\":\"User not found.\"}]"
    },
    {
      "qid": "Q6112623",
      "msg": "Facebook username @PosMalaysiaBerhad: Error: Unsupported get request. Object with ID 'PosMalaysiaBerhad' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q4046330",
      "msg": "Facebook username @PakistanPostOfficeDepartment: Error: Unsupported get request. Object with ID 'PakistanPostOfficeDepartment' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q1613532",
      "msg": "Facebook username @Hermesparcels: Error: Unsupported get request. Object with ID 'Hermesparcels' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q96094519",
      "msg": "Facebook username @Servientregacs: Error: Unsupported get request. Object with ID 'Servientregacs' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q51656091",
      "msg": "Facebook username @awgbassum: Error: Unsupported get request. Object with ID 'awgbassum' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q14680260",
      "msg": "Twitter username @alhambra_esd: [{\"code\":50,\"message\":\"User not found.\"}]"
    },
    {
      "qid": "Q4884034",
      "msg": "Facebook username @bellinghamschools: Error: Unsupported get request. Object with ID 'bellinghamschools' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q814586",
      "msg": "Facebook username @schulbehoerde: Error: Unsupported get request. Object with ID 'schulbehoerde' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q5092142",
      "msg": "Facebook username @Cherokee-County-Schools-NC: Error: Unsupported get request. Object with ID 'Cherokee-County-Schools-NC' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q4525304",
      "msg": "Twitter username @daviddouglas_sd: [{\"code\":50,\"message\":\"User not found.\"}]"
    },
    {
      "qid": "Q5260266",
      "msg": "Facebook username @tasgoveducation: Error: Unsupported get request. Object with ID 'tasgoveducation' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q3550346",
      "msg": "Facebook username @DepEd.Philippines: Error: Unsupported get request. Object with ID 'DepEd.Philippines' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q5338954",
      "msg": "Facebook username @EdmondsSchools: Error: Unsupported get request. Object with ID 'EdmondsSchools' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q5596680",
      "msg": "Facebook username @GrantsPassSchoolDistrict7: Error: Unsupported get request. Object with ID 'GrantsPassSchoolDistrict7' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q17019899",
      "msg": "Facebook username @grotonpublicschools: Error: Unsupported get request. Object with ID 'grotonpublicschools' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q5665847",
      "msg": "Twitter username @HarrisonSDtwo: [{\"code\":50,\"message\":\"User not found.\"}]"
    },
    {
      "qid": "Q5916473",
      "msg": "Twitter username @houstoncountyss: [{\"code\":50,\"message\":\"User not found.\"}]"
    },
    {
      "qid": "Q16995275",
      "msg": "Facebook username @HBCSD: Error: Unsupported get request. Object with ID 'HBCSD' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q6175440",
      "msg": "Facebook username @JeffCoTNSchools: Error: Unsupported get request. Object with ID 'JeffCoTNSchools' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q5644811",
      "msg": "Facebook username @hwdsb: Error: Unsupported get request. Object with ID 'hwdsb' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q6378510",
      "msg": "Facebook username @KatyIndependentSchoolDistrict: Error: Unsupported get request. Object with ID 'KatyIndependentSchoolDistrict' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q100769882",
      "msg": "Twitter username @CEMelbourne: [{\"code\":50,\"message\":\"User not found.\"}]"
    },
    {
      "qid": "Q7319665",
      "msg": "Twitter username @rsd7: [{\"code\":50,\"message\":\"User not found.\"}]"
    },
    {
      "qid": "Q7306131",
      "msg": "Facebook username @RedmondSchools: Error: Unsupported get request. Object with ID 'RedmondSchools' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q7319665",
      "msg": "Facebook username @ReynoldsSD7: Error: Unsupported get request. Object with ID 'ReynoldsSD7' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q111337726",
      "msg": "Twitter username @unioncountyschools: [{\"code\":50,\"message\":\"User not found.\"}]"
    },
    {
      "qid": "Q105529223",
      "msg": "Entity for \"Q105529223\" missing English label."
    },
    {
      "qid": "Q3545669",
      "msg": "Twitter username @officialdohgov: [{\"code\":50,\"message\":\"User not found.\"}]"
    },
    {
      "qid": "Q3545669",
      "msg": "Facebook username @OfficialDOHgov: Error: Unsupported get request. Object with ID 'OfficialDOHgov' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q7318069",
      "msg": "Twitter username @Revera_Inc: [{\"code\":50,\"message\":\"User not found.\"}]"
    },
    {
      "qid": "Q5403583",
      "msg": "Twitter username @ethiotelecom_: [{\"code\":50,\"message\":\"User not found.\"}]"
    },
    {
      "qid": "Q644167",
      "msg": "Facebook username @PLDTpublicaffairs: Error: Unsupported get request. Object with ID 'PLDTpublicaffairs' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q18089037",
      "msg": "Twitter username @ambulancehm: [{\"code\":50,\"message\":\"User not found.\"}]"
    },
    {
      "qid": "Q5664855",
      "msg": "Facebook username @HarrisCountyTollRoadAuthority: Error: Unsupported get request. Object with ID 'HarrisCountyTollRoadAuthority' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q8565229",
      "msg": "Facebook username @FoxValleyParkDistrict: Error: Unsupported get request. Object with ID 'FoxValleyParkDistrict' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q5148857",
      "msg": "Facebook username @ColoradoParksandWildlife: Error: Unsupported get request. Object with ID 'ColoradoParksandWildlife' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q112060184",
      "msg": "Facebook username @DownersGroveParks: Error: Unsupported get request. Object with ID 'DownersGroveParks' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q112221067",
      "msg": "Facebook username @parkridgeparkdistrict: Error: Unsupported get request. Object with ID 'parkridgeparkdistrict' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q30083612",
      "msg": "Twitter username @SERPARLima: [{\"code\":50,\"message\":\"User not found.\"}]"
    },
    {
      "qid": "Q30083612",
      "msg": "Facebook username @parquesdlima: Error: Unsupported get request. Object with ID 'parquesdlima' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q113625158",
      "msg": "Entity for \"Q113625158\" missing English label."
    },
    {
      "qid": "Q113611221",
      "msg": "Entity for \"Q113611221\" missing English label."
    },
    {
      "qid": "Q113611230",
      "msg": "Entity for \"Q113611230\" missing English label."
    },
    {
      "qid": "Q113611296",
      "msg": "Entity for \"Q113611296\" missing English label."
    },
    {
      "qid": "Q113611306",
      "msg": "Entity for \"Q113611306\" missing English label."
    },
    {
      "qid": "Q113611303",
      "msg": "Entity for \"Q113611303\" missing English label."
    },
    {
      "qid": "Q113611300",
      "msg": "Entity for \"Q113611300\" missing English label."
    },
    {
      "qid": "Q2328532",
      "msg": "Twitter username @Stadtwerke_KA: [{\"code\":50,\"message\":\"User not found.\"}]"
    },
    {
      "qid": "Q19839259",
      "msg": "Facebook username @unipercareers: Error: Unsupported get request. Object with ID 'unipercareers' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q1516108",
      "msg": "Facebook username @TransCanadaCorporation: Error: Unsupported get request. Object with ID 'TransCanadaCorporation' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q6955989",
      "msg": "Facebook username @HealthyLivingWithHempAndWool: Error: Unsupported get request. Object with ID 'HealthyLivingWithHempAndWool' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q113611307",
      "msg": "Entity for \"Q113611307\" missing English label."
    },
    {
      "qid": "Q113588831",
      "msg": "Entity for \"Q113588831\" missing English label."
    },
    {
      "qid": "Q113588992",
      "msg": "Entity for \"Q113588992\" missing English label."
    },
    {
      "qid": "Q113588721",
      "msg": "Entity for \"Q113588721\" missing English label."
    },
    {
      "qid": "Q113588748",
      "msg": "Entity for \"Q113588748\" missing English label."
    },
    {
      "qid": "Q113588824",
      "msg": "Entity for \"Q113588824\" missing English label."
    },
    {
      "qid": "Q113588994",
      "msg": "Entity for \"Q113588994\" missing English label."
    },
    {
      "qid": "Q113588980",
      "msg": "Entity for \"Q113588980\" missing English label."
    },
    {
      "qid": "Q113588800",
      "msg": "Entity for \"Q113588800\" missing English label."
    },
    {
      "qid": "Q113588745",
      "msg": "Entity for \"Q113588745\" missing English label."
    },
    {
      "qid": "Q113588836",
      "msg": "Entity for \"Q113588836\" missing English label."
    },
    {
      "qid": "Q113588978",
      "msg": "Entity for \"Q113588978\" missing English label."
    },
    {
      "qid": "Q113588761",
      "msg": "Entity for \"Q113588761\" missing English label."
    },
    {
      "qid": "Q113588952",
      "msg": "Entity for \"Q113588952\" missing English label."
    },
    {
      "qid": "Q113588990",
      "msg": "Entity for \"Q113588990\" missing English label."
    },
    {
      "qid": "Q113588985",
      "msg": "Entity for \"Q113588985\" missing English label."
    },
    {
      "qid": "Q113588934",
      "msg": "Entity for \"Q113588934\" missing English label."
    },
    {
      "qid": "Q113588713",
      "msg": "Entity for \"Q113588713\" missing English label."
    },
    {
      "qid": "Q113588955",
      "msg": "Entity for \"Q113588955\" missing English label."
    },
    {
      "qid": "Q113588988",
      "msg": "Entity for \"Q113588988\" missing English label."
    },
    {
      "qid": "Q113588961",
      "msg": "Entity for \"Q113588961\" missing English label."
    },
    {
      "qid": "Q113588991",
      "msg": "Entity for \"Q113588991\" missing English label."
    },
    {
      "qid": "Q113588986",
      "msg": "Entity for \"Q113588986\" missing English label."
    },
    {
      "qid": "Q113588828",
      "msg": "Entity for \"Q113588828\" missing English label."
    },
    {
      "qid": "Q113588707",
      "msg": "Entity for \"Q113588707\" missing English label."
    },
    {
      "qid": "Q113611510",
      "msg": "Entity for \"Q113611510\" missing English label."
    },
    {
      "qid": "Q113611512",
      "msg": "Entity for \"Q113611512\" missing English label."
    },
    {
      "qid": "Q183184",
      "msg": "Twitter username @CiaSabesp: [{\"code\":50,\"message\":\"User not found.\"}]"
    },
    {
      "qid": "Q2479908",
      "msg": "Federal Public Service Personnel and Organisation might possibly be replaced by Q28438031"
    },
    {
      "qid": "Q12287856",
      "msg": "Entity for \"Q12287856\" missing English label."
    },
    {
      "qid": "Q12287913",
      "msg": "Entity for \"Q12287913\" missing English label."
    },
    {
      "qid": "Q7101175",
      "msg": "Twitter username @OregonDHS: [{\"code\":50,\"message\":\"User not found.\"}]"
    },
    {
      "qid": "Q16607766",
      "msg": "Twitter username @MIJPVenezuela: [{\"code\":50,\"message\":\"User not found.\"}]"
    },
    {
      "qid": "Q16607766",
      "msg": "Facebook username @MIJPVenezuela: Error: Unsupported get request. Object with ID 'MIJPVenezuela' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q101218804",
      "msg": "Facebook username @registryagency: Error: Unsupported get request. Object with ID 'registryagency' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q11919256",
      "msg": "Facebook username @ACCIONA.English: Error: Unsupported get request. Object with ID 'ACCIONA.English' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q5141484",
      "msg": "Facebook username @CoillteOutdoors: Error: Unsupported get request. Object with ID 'CoillteOutdoors' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q42916742",
      "msg": "Gamesa might possibly be replaced by Q1493131"
    },
    {
      "qid": "Q3030794",
      "msg": "Twitter username @ieasaoficial: [{\"code\":50,\"message\":\"User not found.\"}]"
    },
    {
      "qid": "Q3030794",
      "msg": "Facebook username @integracionenergeticaargentina: Error: Unsupported get request. Object with ID 'integracionenergeticaargentina' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q60764012",
      "msg": "Twitter username @patternenergy: [{\"code\":50,\"message\":\"User not found.\"}]"
    },
    {
      "qid": "Q7313077",
      "msg": "Twitter username @RESenFrance: [{\"code\":50,\"message\":\"User not found.\"}]"
    },
    {
      "qid": "Q829558",
      "msg": "Twitter username @npowerhelp: [{\"code\":50,\"message\":\"User not found.\"}]"
    },
    {
      "qid": "Q7548740",
      "msg": "Facebook username @snowyhydroltd: Error: Unsupported get request. Object with ID 'snowyhydroltd' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q1273399",
      "msg": "Facebook username @unipercareers: Error: Unsupported get request. Object with ID 'unipercareers' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q7313077",
      "msg": "Facebook username @RESenFrance: Error: Unsupported get request. Object with ID 'RESenFrance' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q291411",
      "msg": "Facebook username @aekonyx: Error: Unsupported get request. Object with ID 'aekonyx' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q10291701",
      "msg": "Twitter username @ceee_imprensa: [{\"code\":50,\"message\":\"User not found.\"}]"
    },
    {
      "qid": "Q1130970",
      "msg": "Twitter username @copelenergiaPR: [{\"code\":50,\"message\":\"User not found.\"}]"
    },
    {
      "qid": "Q5486529",
      "msg": "Twitter username @CELEC_EP: [{\"code\":63,\"message\":\"User has been suspended.\"}]"
    },
    {
      "qid": "Q5012733",
      "msg": "Facebook username @ClecoPower: Error: Unsupported get request. Object with ID 'ClecoPower' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q10269426",
      "msg": "Twitter username @edpbr: [{\"code\":50,\"message\":\"User not found.\"}]"
    },
    {
      "qid": "Q1275010",
      "msg": "Facebook username @ektenergiethurgau: Error: Unsupported get request. Object with ID 'ektenergiethurgau' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q3725218",
      "msg": "Facebook username @enelgreenpower: Error: Unsupported get request. Object with ID 'enelgreenpower' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q1465461",
      "msg": "Twitter username @NatGridJobs: [{\"code\":50,\"message\":\"User not found.\"}]"
    },
    {
      "qid": "Q83823",
      "msg": "Facebook username @Opentreno: Error: Unsupported get request. Object with ID 'Opentreno' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q5617509",
      "msg": "Facebook username @GulfPowerCompany: Error: Unsupported get request. Object with ID 'GulfPowerCompany' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q7988183",
      "msg": "Facebook username @WPDUK: Error: Unsupported get request. Object with ID 'WPDUK' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q4937054",
      "msg": "Facebook username @kraftsalg: Error: Unsupported get request. Object with ID 'kraftsalg' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q4050564",
      "msg": "Facebook username @tanescotz: Error: Unsupported get request. Object with ID 'tanescotz' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q113611256",
      "msg": "Entity for \"Q113611256\" missing English label."
    },
    {
      "qid": "Q1963801",
      "msg": "Twitter username @interraogroup: [{\"code\":50,\"message\":\"User not found.\"}]"
    },
    {
      "qid": "Q11609576",
      "msg": "Entity for \"Q11609576\" missing English label."
    },
    {
      "qid": "Q5779688",
      "msg": "Twitter username @EnelClientesCL: [{\"code\":50,\"message\":\"User not found.\"}]"
    },
    {
      "qid": "Q1967957",
      "msg": "Facebook username @tgc1.ru: Error: Unsupported get request. Object with ID 'tgc1.ru' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q13085066",
      "msg": "Facebook username @brownsvillepub: Error: Unsupported get request. Object with ID 'brownsvillepub' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q1673714",
      "msg": "Isar-Amperwerke might possibly be replaced by Q15787257"
    },
    {
      "qid": "Q3788105",
      "msg": "Twitter username @kiwirail: [{\"code\":50,\"message\":\"User not found.\"}]"
    },
    {
      "qid": "Q6184843",
      "msg": "Facebook username @jerseyelectricityplc: Error: Unsupported get request. Object with ID 'jerseyelectricityplc' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q90859310",
      "msg": "Facebook username @nordkynkraftlag: Error: Unsupported get request. Object with ID 'nordkynkraftlag' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q2095439",
      "msg": "Unión Fenosa might possibly be replaced by Q474690"
    },
    {
      "qid": "Q4258112",
      "msg": "Entity for \"Q4258112\" missing English label."
    },
    {
      "qid": "Q60986654",
      "msg": "Entity for \"Q60986654\" missing English label."
    },
    {
      "qid": "Q12279650",
      "msg": "Twitter username @ESO84942397: [{\"code\":50,\"message\":\"User not found.\"}]"
    },
    {
      "qid": "Q6665196",
      "msg": "Facebook username @chernihiv.oblenergo.1998: Error: Unsupported get request. Object with ID 'chernihiv.oblenergo.1998' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q1262858",
      "msg": "Twitter username @hkjockeyclub: [{\"code\":50,\"message\":\"User not found.\"}]"
    },
    {
      "qid": "Q83819",
      "msg": "Facebook username @fgcferrocarrils: Error: Unsupported get request. Object with ID 'fgcferrocarrils' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q114928725",
      "msg": "Facebook username @sbaygoodwill: Error: Unsupported get request. Object with ID 'sbaygoodwill' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q1668090",
      "msg": "Twitter username @Interoute: [{\"code\":50,\"message\":\"User not found.\"}]"
    },
    {
      "qid": "Q896916",
      "msg": "Facebook username @HVV.HamburgerVerkehrsverbund: Error: Unsupported get request. Object with ID 'HVV.HamburgerVerkehrsverbund' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q10390189",
      "msg": "Facebook username @viacaoaguiab: Error: Unsupported get request. Object with ID 'viacaoaguiab' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q86664442",
      "msg": "Facebook username @agglobuscavem: Error: Unsupported get request. Object with ID 'agglobuscavem' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {"qid": "Q3601034", "msg": "AMTS might possibly be replaced by Q105086527"},
    {
      "qid": "Q3601298",
      "msg": "Twitter username @AtapSpa: [{\"code\":63,\"message\":\"User has been suspended.\"}]"
    },
    {
      "qid": "Q4771209",
      "msg": "Facebook username @avta1: Error: Unsupported get request. Object with ID 'avta1' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q3601014",
      "msg": "Facebook username @amat.palermospa.7: Error: Unsupported get request. Object with ID 'amat.palermospa.7' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q3537961",
      "msg": "Facebook username @club.amelys.7: Error: Unsupported get request. Object with ID 'club.amelys.7' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q4940096",
      "msg": "Twitter username @boltbus: [{\"code\":50,\"message\":\"User not found.\"}]"
    },
    {
      "qid": "Q1653380",
      "msg": "Facebook username @blablabus.fr: Error: Unsupported get request. Object with ID 'blablabus.fr' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q4875696",
      "msg": "Facebook username @BeachCitiesTransit: Error: Unsupported get request. Object with ID 'BeachCitiesTransit' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q107898188",
      "msg": "Facebook username @basintransit: Error: Unsupported get request. Object with ID 'basintransit' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q48808434",
      "msg": "Twitter username @busitaliaveneto: [{\"code\":63,\"message\":\"User has been suspended.\"}]"
    },
    {
      "qid": "Q5784322",
      "msg": "Twitter username @_c_t_a_: [{\"code\":50,\"message\":\"User not found.\"}]"
    },
    {
      "qid": "Q5167873",
      "msg": "Facebook username @COASTbus: Error: Unsupported get request. Object with ID 'COASTbus' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q7162971",
      "msg": "Facebook username @Commuteorg: Error: Unsupported get request. Object with ID 'Commuteorg' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q5277826",
      "msg": "Din Tur might possibly be replaced by Q18291304"
    },
    {
      "qid": "Q315403",
      "msg": "Facebook username @verkehrsverbund.ding: Error: Unsupported get request. Object with ID 'verkehrsverbund.ding' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q3533895",
      "msg": "Touraine Fil vert might possibly be replaced by Q39075313"
    },
    {
      "qid": "Q5316462",
      "msg": "Facebook username @GoDurhamTransit: Error: Unsupported get request. Object with ID 'GoDurhamTransit' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q5623666",
      "msg": "Facebook username @GwinnettCountyTransit: Error: Unsupported get request. Object with ID 'GwinnettCountyTransit' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {"qid": "Q3240211", "msg": "Lila might possibly be replaced by Q65156365"},
    {
      "qid": "Q60846034",
      "msg": "Twitter username @stga: [{\"code\":50,\"message\":\"User not found.\"}]"
    },
    {
      "qid": "Q7241839",
      "msg": "Facebook username @PrestonBusLtd: Error: Unsupported get request. Object with ID 'PrestonBusLtd' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q7814150",
      "msg": "Facebook username @ToledoAreaRTA: Error: Unsupported get request. Object with ID 'ToledoAreaRTA' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q2516267",
      "msg": "Verkehrsgemeinschaft Westfalen-Süd might possibly be replaced by Q27926285"
    },
    {
      "qid": "Q114783698",
      "msg": "Entity for \"Q114783698\" missing English label."
    },
    {
      "qid": "Q114362964",
      "msg": "Entity for \"Q114362964\" missing English label."
    },
    {
      "qid": "Q11416391",
      "msg": "Entity for \"Q11416391\" missing English label."
    },
    {
      "qid": "Q111795173",
      "msg": "Entity for \"Q111795173\" missing English label."
    },
    {
      "qid": "Q11433453",
      "msg": "Entity for \"Q11433453\" missing English label."
    },
    {
      "qid": "Q4858667",
      "msg": "Twitter username @citybus_kyoto: [{\"code\":50,\"message\":\"User not found.\"}]"
    },
    {
      "qid": "Q115117905",
      "msg": "Entity for \"Q115117905\" missing English label."
    },
    {
      "qid": "Q55708409",
      "msg": "Entity for \"Q55708409\" missing English label."
    },
    {
      "qid": "Q111736572",
      "msg": "Entity for \"Q111736572\" missing English label."
    },
    {
      "qid": "Q113655640",
      "msg": "Entity for \"Q113655640\" missing English label."
    },
    {
      "qid": "Q18668820",
      "msg": "Entity for \"Q18668820\" missing English label."
    },
    {
      "qid": "Q111726991",
      "msg": "Entity for \"Q111726991\" missing English label."
    },
    {
      "qid": "Q111736607",
      "msg": "Entity for \"Q111736607\" missing English label."
    },
    {
      "qid": "Q682520",
      "msg": "Twitter username @TfLTrafficNews: [{\"code\":50,\"message\":\"User not found.\"}]"
    },
    {
      "qid": "Q497044",
      "msg": "Facebook username @BAsubte: Error: Unsupported get request. Object with ID 'BAsubte' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q589575",
      "msg": "Facebook username @eurobahnjobheimat: Error: Unsupported get request. Object with ID 'eurobahnjobheimat' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q1584986",
      "msg": "Facebook username @tranviadezgz: Error: Unsupported get request. Object with ID 'tranviadezgz' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    }
  ]
}
