{
  "_meta": {
    "version": "6.0.20211227",
    "generated": "2022-01-01T22:59:07.227Z",
    "url": "https://raw.githubusercontent.com/osmlab/name-suggestion-index/main/dist/warnings.json",
    "hash": "446ae17186805737a84fa8c802fbe1b0"
  },
  "warnings": [
    {
      "qid": "Q647092",
      "msg": "Intesa Bank might possibly be replaced by Q1343118"
    },
    {
      "qid": "Q2003476",
      "msg": "Facebook username @official.andhrabank: Error: Unsupported get request. Object with ID 'official.andhrabank' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q4854143",
      "msg": "Bancpost might possibly be replaced by Q806161"
    },
    {
      "qid": "Q2917708",
      "msg": "Facebook username @bnmascerca: Error: Unsupported get request. Object with ID 'bnmascerca' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {"qid": "Q95984154", "msg": "BB&T might possibly be replaced by Q795486"},
    {
      "qid": "Q806807",
      "msg": "Facebook username @bankia.es: Error: Unsupported get request. Object with ID 'bankia.es' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q12474534",
      "msg": "Facebook username @www.btn.co.id: Error: Unsupported get request. Object with ID 'www.btn.co.id' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q2201225",
      "msg": "Facebook username @BNLBNPParibas: Error: Unsupported get request. Object with ID 'BNLBNPParibas' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q3821055",
      "msg": "Caja Duero might possibly be replaced by Q8254950"
    },
    {
      "qid": "Q5411684",
      "msg": "Facebook username @EurobankSrbija: Error: Unsupported get request. Object with ID 'EurobankSrbija' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q483855",
      "msg": "Facebook username @SMART.IBK: Error: Unsupported get request. Object with ID 'SMART.IBK' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q1925799",
      "msg": "Facebook username @metrobankPH: Error: Unsupported get request. Object with ID 'metrobankPH' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q1476162",
      "msg": "UBI Bank might possibly be replaced by Q1343118"
    },
    {
      "qid": "Q2003237",
      "msg": "United Bank of India might possibly be replaced by Q2743499"
    },
    {
      "qid": "Q8055678",
      "msg": "Facebook username @yorkshirebank: Error: Unsupported get request. Object with ID 'yorkshirebank' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q1816028",
      "msg": "Facebook username @ibanknbg: Error: Unsupported get request. Object with ID 'ibanknbg' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q4086829",
      "msg": "B&N Bank might possibly be replaced by Q4327204"
    },
    {
      "qid": "Q4114952",
      "msg": "Facebook username @Vozrozhdenie: Error: Unsupported get request. Object with ID 'Vozrozhdenie' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q2410404",
      "msg": "Facebook username @parsianbank: Error: Unsupported get request. Object with ID 'parsianbank' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q5862675",
      "msg": "Facebook username @bank.ansar: Error: Unsupported get request. Object with ID 'bank.ansar' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q4855944",
      "msg": "Facebook username @bankmellat.ir: Error: Unsupported get request. Object with ID 'bankmellat.ir' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q806640",
      "msg": "Facebook username @www.bmi.ir: Error: Unsupported get request. Object with ID 'www.bmi.ir' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q3333896",
      "msg": "Facebook username @Metrovelo: Error: Unsupported get request. Object with ID 'Metrovelo' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q108410740",
      "msg": "Facebook username @BraganzaTeaNW: Error: Unsupported get request. Object with ID 'BraganzaTeaNW' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q110278626",
      "msg": "Entity for \"Q110278626\" missing English label."
    },
    {
      "qid": "Q110254113",
      "msg": "Entity for \"Q110254113\" missing English label."
    },
    {
      "qid": "Q7807011",
      "msg": "Facebook username @TimothysCafes: Error: Unsupported get request. Object with ID 'TimothysCafes' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q11649991",
      "msg": "Facebook username @CoffeeRoomRenoir: Error: Unsupported get request. Object with ID 'CoffeeRoomRenoir' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q110287075",
      "msg": "Entity for \"YH.Tang\" missing English label."
    },
    {
      "qid": "Q154037",
      "msg": "Facebook username @TotalUSA: Error: Unsupported get request. Object with ID 'TotalUSA' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q62267166",
      "msg": "Facebook username @andokslitsonmanok: Error: Unsupported get request. Object with ID 'andokslitsonmanok' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q62267228",
      "msg": "Facebook username @angburgerngbayan: Error: Unsupported get request. Object with ID 'angburgerngbayan' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q12236500",
      "msg": "Facebook username @CookDoorChain: Error: Unsupported get request. Object with ID 'CookDoorChain' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q1571798",
      "msg": "Hallo Pizza might possibly be replaced by Q839466"
    },
    {
      "qid": "Q11130894",
      "msg": "Facebook username @Benzina.cz: Error: Unsupported get request. Object with ID 'Benzina.cz' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q110147993",
      "msg": "Entity for \"Q110147993\" missing English label."
    },
    {
      "qid": "Q102174405",
      "msg": "Entity for \"Q102174405\" missing English label."
    },
    {
      "qid": "Q39058281",
      "msg": "Facebook username @pmbjpbppi: Error: Unsupported get request. Object with ID 'pmbjpbppi' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q91440588",
      "msg": "Facebook username @jhootspharmacy: Error: Unsupported get request. Object with ID 'jhootspharmacy' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q110253348",
      "msg": "Entity for \"Q110253348\" missing English label."
    },
    {
      "qid": "Q109810737",
      "msg": "Entity for \"Q109810737\" missing English label."
    },
    {
      "qid": "Q110278680",
      "msg": "Entity for \"Q110278680\" missing English label."
    },
    {
      "qid": "Q110253609",
      "msg": "Entity for \"Q110253609\" missing English label."
    },
    {
      "qid": "Q109732886",
      "msg": "Entity for \"Q109732886\" missing English label."
    },
    {
      "qid": "Q109732844",
      "msg": "Entity for \"Q109732844\" missing English label."
    },
    {
      "qid": "Q110234180",
      "msg": "Entity for \"Q110234180\" missing English label."
    },
    {
      "qid": "Q110234301",
      "msg": "Entity for \"Q110234301\" missing English label."
    },
    {
      "qid": "Q489746",
      "msg": "Facebook username @shirokiya: Error: Unsupported get request. Object with ID 'shirokiya' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q48699908",
      "msg": "Facebook username @cotebrasserie: Error: Unsupported get request. Object with ID 'cotebrasserie' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q5125081",
      "msg": "Facebook username @ClaimJumperRestaurants: Error: Unsupported get request. Object with ID 'ClaimJumperRestaurants' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q506252",
      "msg": "Facebook username @va.piano: Error: Unsupported get request. Object with ID 'va.piano' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q108485521",
      "msg": "Entity for \"Q108485521\" missing English label."
    },
    {
      "qid": "Q96384368",
      "msg": "Entity for \"Q96384368\" missing English label."
    },
    {
      "qid": "Q7305666",
      "msg": "Facebook username @RealReddyIce: Error: Unsupported get request. Object with ID 'RealReddyIce' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {"qid": "Q309996", "msg": "Namco might possibly be replaced by Q1194689"},
    {
      "qid": "Q110300392",
      "msg": "Entity for \"Alex Fitness\" missing English label."
    },
    {
      "qid": "Q110300484",
      "msg": "Entity for \"SPORTLIFE\" missing English label."
    },
    {
      "qid": "Q102352527",
      "msg": "Facebook username @bourseimmobilier: Error: Unsupported get request. Object with ID 'bourseimmobilier' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q21017079",
      "msg": "Entity for \"Q21017079\" missing English label."
    },
    {
      "qid": "Q60967352",
      "msg": "Entity for \"Q60967352\" missing English label."
    },
    {
      "qid": "Q11304384",
      "msg": "Facebook username @sakaihikkoshi: Error: Unsupported get request. Object with ID 'sakaihikkoshi' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q7833457",
      "msg": "Facebook username @tranquilidade.braga: Error: Unsupported get request. Object with ID 'tranquilidade.braga' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q110138058",
      "msg": "Entity for \"Q110138058\" missing English label."
    },
    {
      "qid": "Q110137876",
      "msg": "Entity for \"Q110137876\" missing English label."
    },
    {
      "qid": "Q110138021",
      "msg": "Entity for \"Q110138021\" missing English label."
    },
    {
      "qid": "Q110137999",
      "msg": "Entity for \"Q110137999\" missing English label."
    },
    {
      "qid": "Q110290787",
      "msg": "Entity for \"Q110290787\" missing English label."
    },
    {
      "qid": "Q110290698",
      "msg": "Entity for \"Q110290698\" missing English label."
    },
    {
      "qid": "Q1719433",
      "msg": "Facebook username @KU.Backkultur: Error: Unsupported get request. Object with ID 'KU.Backkultur' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q109910298",
      "msg": "Entity for \"Q109910298\" missing English label."
    },
    {
      "qid": "Q110085956",
      "msg": "Entity for \"Q110085956\" missing English label."
    },
    {
      "qid": "Q2168802",
      "msg": "Facebook username @Rotiboy: Error: Unsupported get request. Object with ID 'Rotiboy' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q100998855",
      "msg": "Facebook username @Pureelectricnow: Error: Unsupported get request. Object with ID 'Pureelectricnow' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q80964997",
      "msg": "Facebook username @thepartsalliance: Error: Unsupported get request. Object with ID 'thepartsalliance' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q11285915",
      "msg": "Facebook username @YellowHatUAE: Error: Unsupported get request. Object with ID 'YellowHatUAE' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q29637",
      "msg": "Facebook username @skoda: Error: Unsupported get request. Object with ID 'skoda' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q1636581",
      "msg": "Facebook username @HumanaHPP: Error: Unsupported get request. Object with ID 'HumanaHPP' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q109734104",
      "msg": "Entity for \"Q109734104\" missing English label."
    },
    {
      "qid": "Q22248311",
      "msg": "Facebook username @defursacparis: Error: Unsupported get request. Object with ID 'defursacparis' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q102047517",
      "msg": "Facebook username @ClassicAllBlacksOfficiel: Error: Unsupported get request. Object with ID 'ClassicAllBlacksOfficiel' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q1784995",
      "msg": "Facebook username @AlfredDunhill: Error: Unsupported get request. Object with ID 'AlfredDunhill' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q99938733",
      "msg": "Facebook username @KlassCollectionUK: Error: Unsupported get request. Object with ID 'KlassCollectionUK' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q6498590",
      "msg": "Facebook username @StyleLaura: Error: Unsupported get request. Object with ID 'StyleLaura' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q51882883",
      "msg": "Facebook username @mo.online.pt: Error: Unsupported get request. Object with ID 'mo.online.pt' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q108000180",
      "msg": "Facebook username @soer24: Error: Unsupported get request. Object with ID 'soer24' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q2940190",
      "msg": "Facebook username @expresshoria: Error: Unsupported get request. Object with ID 'expresshoria' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {"qid": "Q110291123", "msg": "Entity for \"Mixit\" missing English label."},
    {
      "qid": "Q110138162",
      "msg": "Entity for \"Q110138162\" missing English label."
    },
    {
      "qid": "Q102174655",
      "msg": "Entity for \"Q102174655\" missing English label."
    },
    {
      "qid": "Q84572995",
      "msg": "Facebook username @StockandFieldStores: Error: Unsupported get request. Object with ID 'StockandFieldStores' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q182910",
      "msg": "Facebook username @karstadt1881: Error: Unsupported get request. Object with ID 'karstadt1881' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q322598",
      "msg": "Facebook username @GaleriaKarstadtKaufhof: Error: Unsupported get request. Object with ID 'GaleriaKarstadtKaufhof' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q6642534",
      "msg": "Facebook username @robinsononline: Error: Unsupported get request. Object with ID 'robinsononline' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q17006984",
      "msg": "Facebook username @hometimberandhardware: Error: Unsupported get request. Object with ID 'hometimberandhardware' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q110253943",
      "msg": "Entity for \"Q110253943\" missing English label."
    },
    {
      "qid": "Q110253962",
      "msg": "Entity for \"Q110253962\" missing English label."
    },
    {
      "qid": "Q110254004",
      "msg": "Entity for \"Q110254004\" missing English label."
    },
    {
      "qid": "Q5472911",
      "msg": "Facebook username @fortunoff.me: Error: Unsupported get request. Object with ID 'fortunoff.me' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q2163232",
      "msg": "Facebook username @Rolf-Benz: Error: Unsupported get request. Object with ID 'Rolf-Benz' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q110278982",
      "msg": "Entity for \"Q110278982\" missing English label."
    },
    {
      "qid": "Q62499092",
      "msg": "Facebook username @MosHozTorg: Error: Unsupported get request. Object with ID 'MosHozTorg' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q87123390",
      "msg": "Facebook username @vitakustik: Error: Unsupported get request. Object with ID 'vitakustik' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q2092055",
      "msg": "Facebook username @picard.lederwaren: Error: Unsupported get request. Object with ID 'picard.lederwaren' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q96246029",
      "msg": "Facebook username @velezoficial: Error: Unsupported get request. Object with ID 'velezoficial' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q650467",
      "msg": "WIND (Italy) might possibly be replaced by Q28119223"
    },
    {
      "qid": "Q301965",
      "msg": "Facebook username @sprint: Error: Unsupported get request. Object with ID 'sprint' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q3560641",
      "msg": "Facebook username @virginmobilecan: Error: Unsupported get request. Object with ID 'virginmobilecan' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q650467",
      "msg": "Facebook username @Wind: Error: Unsupported get request. Object with ID 'Wind' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q5048636",
      "msg": "Facebook username @FCP2312: Error: Unsupported get request. Object with ID 'FCP2312' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q109970786",
      "msg": "Entity for \"Q109970786\" missing English label."
    },
    {
      "qid": "Q109945842",
      "msg": "Entity for \"Q109945842\" missing English label."
    },
    {
      "qid": "Q108403887",
      "msg": "Entity for \"Q108403887\" missing English label."
    },
    {
      "qid": "Q110290936",
      "msg": "Entity for \"Mascotte\" missing English label."
    },
    {
      "qid": "Q107358444",
      "msg": "Facebook username @sidestepshoes: Error: Unsupported get request. Object with ID 'sidestepshoes' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q48883773",
      "msg": "Facebook username @dennsBiomarkt: Error: Unsupported get request. Object with ID 'dennsBiomarkt' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q9251859",
      "msg": "Facebook username @ekosupermarkety: Error: Unsupported get request. Object with ID 'ekosupermarkety' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q5435469",
      "msg": "Facebook username @farmboy.ca: Error: Unsupported get request. Object with ID 'farmboy.ca' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q2378901",
      "msg": "Facebook username @TescoLotus: Error: Unsupported get request. Object with ID 'TescoLotus' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q3484790",
      "msg": "Facebook username @SDASUPERMERCATI: Error: Unsupported get request. Object with ID 'SDASUPERMERCATI' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q2096356",
      "msg": "Facebook username @sparpolskapiotripawel: Error: Unsupported get request. Object with ID 'sparpolskapiotripawel' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q110037370",
      "msg": "Entity for \"Q110037370\" missing English label."
    },
    {
      "qid": "Q58003470",
      "msg": "Facebook username @gullivermarket: Error: Unsupported get request. Object with ID 'gullivermarket' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q110226292",
      "msg": "Entity for \"Q110226292\" missing English label."
    },
    {
      "qid": "Q6743829",
      "msg": "Facebook username @malitel.officiel: Error: Unsupported get request. Object with ID 'malitel.officiel' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q8052735",
      "msg": "Facebook username @Yes4G: Error: Unsupported get request. Object with ID 'Yes4G' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q41680846",
      "msg": "Facebook username @pyurDE: Error: Unsupported get request. Object with ID 'pyurDE' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q696334",
      "msg": "Toys R Us might possibly be replaced by Q3382507\nThis applies only to the following countries: [\"FR\"]."
    },
    {
      "qid": "Q696334",
      "msg": "Toys R Us might possibly be replaced by Q7546779\nThis applies only to the following countries: [\"DE\",\"AT\",\"CH\"]."
    },
    {
      "qid": "Q109616115",
      "msg": "Facebook username @AltorferCatepillar: Error: Unsupported get request. Object with ID 'AltorferCatepillar' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q109860451",
      "msg": "Facebook username @Vikingelectricsupply: Error: Unsupported get request. Object with ID 'Vikingelectricsupply' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q2141800",
      "msg": "Facebook username @thomascook: Error: Unsupported get request. Object with ID 'thomascook' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q15873104",
      "msg": "Facebook username @bigbazarbv: Error: Unsupported get request. Object with ID 'bigbazarbv' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q420541",
      "msg": "Facebook username @atgtire: Error: Unsupported get request. Object with ID 'atgtire' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q4993686",
      "msg": "Facebook username @ebgamescanada: Error: Unsupported get request. Object with ID 'ebgamescanada' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q1424735",
      "msg": "Facebook username @Thomas.Philipps.de: Error: Unsupported get request. Object with ID 'Thomas.Philipps.de' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q4943180",
      "msg": "Facebook username @bookerretail: Error: Unsupported get request. Object with ID 'bookerretail' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q704606",
      "msg": "Facebook username @makrohipermayorista: Error: Unsupported get request. Object with ID 'makrohipermayorista' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q5264274",
      "msg": "Facebook username @DesignHotelsAG: Error: Unsupported get request. Object with ID 'DesignHotelsAG' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q101847437",
      "msg": "Facebook username @cestmoi.fasti: Error: Unsupported get request. Object with ID 'cestmoi.fasti' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q5770528",
      "msg": "City CarShare might possibly be replaced by Q5554388"
    },
    {
      "qid": "Q4891601",
      "msg": "Facebook username @bkk.konsern: Error: Unsupported get request. Object with ID 'bkk.konsern' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q1069385",
      "msg": "Facebook username @cityofgoldcoast: FetchError: request to https://scontent-sea1-1.xx.fbcdn.net/v/t1.6435-1/p200x200/200528868_158602839637687_5454037142346278180_n.jpg?_nc_cat=109&ccb=1-5&_nc_sid=dbb9e7&_nc_ohc=yhG8NjBCr4oAX9KwvlP&_nc_ht=scontent-sea1-1.xx&edm=AKsJ254EAAAA&oh=00_AT81ZHbbMEytVCq-_UEz4irRU2KZSEF2j6GaZnn8E-3Qgg&oe=61F845E8 failed, reason: getaddrinfo ENOTFOUND scontent-sea1-1.xx.fbcdn.net"
    },
    {
      "qid": "Q1275368",
      "msg": "Enso Energie Sachsen Ost might possibly be replaced by Q104758900"
    },
    {
      "qid": "Q100821564",
      "msg": "Facebook username @GronnKontakt: Error: Unsupported get request. Object with ID 'GronnKontakt' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q61804335",
      "msg": "Facebook username @E.WALD.emobility: Error: Unsupported get request. Object with ID 'E.WALD.emobility' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q1687698",
      "msg": "Jernbaneverket might possibly be replaced by Q25430233"
    },
    {
      "qid": "Q2328433",
      "msg": "Facebook username @Stadtwerke.Bielefeld.Gruppe: Error: Unsupported get request. Object with ID 'Stadtwerke.Bielefeld.Gruppe' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q1267084",
      "msg": "Vorarlberger Kraftwerke might possibly be replaced by Q97012080"
    },
    {
      "qid": "Q101110405",
      "msg": "Facebook username @heimatversorger: Error: Unsupported get request. Object with ID 'heimatversorger' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q7252430",
      "msg": "Facebook username @ProvidenceStJosephHealth: Error: Unsupported get request. Object with ID 'ProvidenceStJosephHealth' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q2963308",
      "msg": "Facebook username @OfficialChicagoFireDept: Error: Unsupported get request. Object with ID 'OfficialChicagoFireDept' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q20014331",
      "msg": "Facebook username @centinelasdel.fuego: Error: Unsupported get request. Object with ID 'centinelasdel.fuego' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q7099566",
      "msg": "Facebook username @OrangeCountyFire: Error: Unsupported get request. Object with ID 'OrangeCountyFire' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q57880478",
      "msg": "Entity for \"Q57880478\" missing English label."
    },
    {
      "qid": "Q60573921",
      "msg": "Entity for \"Q60573921\" missing English label."
    },
    {
      "qid": "Q20828783",
      "msg": "Facebook username @MarienhausUnternehmensgruppe: Error: Unsupported get request. Object with ID 'MarienhausUnternehmensgruppe' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q921363",
      "msg": "Facebook username @KindredHealth: Error: Unsupported get request. Object with ID 'KindredHealth' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q7504109",
      "msg": "Facebook username @ShrinersHospitalsforChildren: Error: Unsupported get request. Object with ID 'ShrinersHospitalsforChildren' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q28954031",
      "msg": "Facebook username @MinistryOfHealthAndSportsMyanmar: Error: Unsupported get request. Object with ID 'MinistryOfHealthAndSportsMyanmar' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q4985546",
      "msg": "Facebook username @PoliciadeBuenosAires: Error: Unsupported get request. Object with ID 'PoliciadeBuenosAires' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q1024518",
      "msg": "Facebook username @EsferaCTT: Error: Unsupported get request. Object with ID 'EsferaCTT' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q6112623",
      "msg": "Facebook username @PosMalaysiaBerhad: Error: Unsupported get request. Object with ID 'PosMalaysiaBerhad' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q96094519",
      "msg": "Facebook username @Servientregacs: Error: Unsupported get request. Object with ID 'Servientregacs' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q7565777",
      "msg": "Facebook username @PostOfficeSA: Error: Unsupported get request. Object with ID 'PostOfficeSA' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q5059212",
      "msg": "Facebook username @CentennialSD28j: FetchError: request to https://graph.facebook.com/CentennialSD28j/picture?type=large failed, reason: getaddrinfo ENOTFOUND graph.facebook.com"
    },
    {
      "qid": "Q1320340",
      "msg": "Facebook username @LosAngelesSchools: Error: Unsupported get request. Object with ID 'LosAngelesSchools' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q5148857",
      "msg": "Facebook username @ColoradoParksandWildlife: Error: Unsupported get request. Object with ID 'ColoradoParksandWildlife' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q110064219",
      "msg": "Facebook username @GlenviewPkDst: Error: Unsupported get request. Object with ID 'GlenviewPkDst' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q5141484",
      "msg": "Facebook username @CoillteOutdoors: Error: Unsupported get request. Object with ID 'CoillteOutdoors' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q1264404",
      "msg": "Facebook username @dukeenergybrasil: Error: Unsupported get request. Object with ID 'dukeenergybrasil' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q42916742",
      "msg": "Gamesa might possibly be replaced by Q1493131"
    },
    {
      "qid": "Q16155608",
      "msg": "Facebook username @lcra: Error: Unsupported get request. Object with ID 'lcra' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q7548740",
      "msg": "Facebook username @snowyhydroltd: Error: Unsupported get request. Object with ID 'snowyhydroltd' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q11959918",
      "msg": "Facebook username @bkk.konsern: Error: Unsupported get request. Object with ID 'bkk.konsern' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q3725218",
      "msg": "Facebook username @enelgreenpower: Error: Unsupported get request. Object with ID 'enelgreenpower' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q6023919",
      "msg": "Facebook username @IPLpower: Error: Unsupported get request. Object with ID 'IPLpower' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q4937054",
      "msg": "Facebook username @kraftsalg: Error: Unsupported get request. Object with ID 'kraftsalg' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q1673714",
      "msg": "Isar-Amperwerke might possibly be replaced by Q15787257"
    },
    {
      "qid": "Q2095439",
      "msg": "Unión Fenosa might possibly be replaced by Q474690"
    },
    {
      "qid": "Q4258112",
      "msg": "Entity for \"Q4258112\" missing English label."
    },
    {
      "qid": "Q60986654",
      "msg": "Entity for \"Q60986654\" missing English label."
    },
    {
      "qid": "Q896916",
      "msg": "Facebook username @HVV.HamburgerVerkehrsverbund: Error: Unsupported get request. Object with ID 'HVV.HamburgerVerkehrsverbund' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q6665196",
      "msg": "Facebook username @chernihiv.oblenergo.1998: Error: Unsupported get request. Object with ID 'chernihiv.oblenergo.1998' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q10390189",
      "msg": "Facebook username @viacaoaguiab: Error: Unsupported get request. Object with ID 'viacaoaguiab' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q65156365",
      "msg": "Facebook username @aleop44: Error: Unsupported get request. Object with ID 'aleop44' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q3537961",
      "msg": "Facebook username @club.amelys.7: Error: Unsupported get request. Object with ID 'club.amelys.7' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q4875696",
      "msg": "Facebook username @BeachCitiesTransit: Error: Unsupported get request. Object with ID 'BeachCitiesTransit' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q4855217",
      "msg": "Facebook username @BMTA องค์การขนส่งมวลชนกรุงเทพ: Error: Unsupported get request. Object with ID 'BMTA องค์การขนส่งมวลชนกรุงเทพ' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q1653380",
      "msg": "Facebook username @blablabus.fr: Error: Unsupported get request. Object with ID 'blablabus.fr' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q48748644",
      "msg": "Facebook username @busurbains.thononais: Error: Unsupported get request. Object with ID 'busurbains.thononais' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q5122884",
      "msg": "Facebook username @CitrusConnection: Error: Unsupported get request. Object with ID 'CitrusConnection' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q3533895",
      "msg": "Touraine Fil vert might possibly be replaced by Q39075313"
    },
    {"qid": "Q3240211", "msg": "Lila might possibly be replaced by Q65156365"},
    {
      "qid": "Q5435113",
      "msg": "Facebook username @matbus: Error: Unsupported get request. Object with ID 'matbus' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q21008239",
      "msg": "Facebook username @Oleane.Agence.Informations.Abonnement.TransportBus: Error: Unsupported get request. Object with ID 'Oleane.Agence.Informations.Abonnement.TransportBus' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q7241839",
      "msg": "Facebook username @PrestonBusLtd: Error: Unsupported get request. Object with ID 'PrestonBusLtd' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q6442",
      "msg": "Facebook username @hochbahn: Error: Unsupported get request. Object with ID 'hochbahn' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q51211653",
      "msg": "Facebook username @osakametro.co.jp: Error: Unsupported get request. Object with ID 'osakametro.co.jp' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q6553634",
      "msg": "TER Midi-Pyrénées might possibly be replaced by Q37941081"
    },
    {
      "qid": "Q1584986",
      "msg": "Facebook username @tranviadezgz: Error: Unsupported get request. Object with ID 'tranviadezgz' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    }
  ]
}
