{
  "_meta": {
    "version": "6.0.20250601",
    "generated": "2025-06-01T01:33:48.438Z",
    "url": "https://raw.githubusercontent.com/osmlab/name-suggestion-index/main/dist/warnings.json",
    "hash": "773f54183470c53d5a6dffcdb1117d1f"
  },
  "warnings": [
    {
      "qid": "Q782",
      "msg": "Facebook username @StateOfHawaii: Error: Unsupported get request. Object with ID 'StateOfHawaii' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q16139",
      "msg": "Province of Bologna might possibly be replaced by Q18288145"
    },
    {
      "qid": "Q16183",
      "msg": "Province of Genoa might possibly be replaced by Q18288152"
    },
    {"qid": "Q29281", "msg": "Holden might possibly be replaced by Q112728701"},
    {"qid": "Q35953", "msg": "MAN SE might possibly be replaced by Q708667"},
    {
      "qid": "Q38283",
      "msg": "Facebook username @city.yokohama.bunkan: Error: Unsupported get request. Object with ID 'city.yokohama.bunkan' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q54173",
      "msg": "General Electric might possibly be replaced by Q1485061"
    },
    {
      "qid": "Q57868",
      "msg": "Oppegård Municipality might possibly be replaced by Q45303406"
    },
    {"qid": "Q65310", "msg": "Euroset might possibly be replaced by Q65371"},
    {
      "qid": "Q71707",
      "msg": "Facebook username @FutureFromFukushima: Error: Unsupported get request. Object with ID 'FutureFromFukushima' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q83823",
      "msg": "Facebook username @GruppoFSCareers: Error: Unsupported get request. Object with ID 'GruppoFSCareers' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q168311",
      "msg": "Gaz de France might possibly be replaced by Q13416787"
    },
    {
      "qid": "Q193582",
      "msg": "Facebook username @AssembleeNationalehttps: Error: Unsupported get request. Object with ID 'AssembleeNationalehttps' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q204266",
      "msg": "Facebook username @toyamacity: Error: Unsupported get request. Object with ID 'toyamacity' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q301965",
      "msg": "Sprint Corporation might possibly be replaced by Q3511885"
    },
    {
      "qid": "Q336431",
      "msg": "Facebook username @city.toyohashi: Error: Unsupported get request. Object with ID 'city.toyohashi' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q367008",
      "msg": "Oriental Bank of Commerce might possibly be replaced by Q2743499"
    },
    {
      "qid": "Q386628",
      "msg": "Facebook username @niihamacity: Error: Unsupported get request. Object with ID 'niihamacity' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q443302",
      "msg": "Federal Office for the Protection of the Constitution and Counterterrorism might possibly be replaced by Q105967569"
    },
    {
      "qid": "Q517093",
      "msg": "Facebook username @BancodeVenezuelaOficial: Error: Unsupported get request. Object with ID 'BancodeVenezuelaOficial' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q533143",
      "msg": "Facebook username @IAmCaritas has a restricted access qualifier, but is publicly accessible"
    },
    {
      "qid": "Q538587",
      "msg": "Facebook username @cartier.usa: Error: Unsupported get request. Object with ID 'cartier.usa' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q590201",
      "msg": "Facebook username @ut1capitole: Error: Unsupported get request. Object with ID 'ut1capitole' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q608819",
      "msg": "Facebook username @CEPSAespana: Error: Unsupported get request. Object with ID 'CEPSAespana' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {"qid": "Q684083", "msg": "Alltel might possibly be replaced by Q298594"},
    {
      "qid": "Q684355",
      "msg": "Facebook username @kuonitraveluk: Error: Unsupported get request. Object with ID 'kuonitraveluk' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q685641",
      "msg": "Interxion might possibly be replaced by Q5275969"
    },
    {"qid": "Q686643", "msg": "Cora might possibly be replaced by Q1273376"},
    {
      "qid": "Q697926",
      "msg": "Taiwan Railways Administration might possibly be replaced by Q112151129"
    },
    {
      "qid": "Q746503",
      "msg": "Volánbusz might possibly be replaced by Q1180332"
    },
    {
      "qid": "Q750438",
      "msg": "Astral Media might possibly be replaced by Q815713"
    },
    {
      "qid": "Q809994",
      "msg": "Basic AG might possibly be replaced by Q1547993"
    },
    {
      "qid": "Q809994",
      "msg": "Facebook username @basicbioag: Error: Unsupported get request. Object with ID 'basicbioag' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q830277",
      "msg": "Federal Administration of Public Revenues might possibly be replaced by Q130607922"
    },
    {"qid": "Q836827", "msg": "Celcom might possibly be replaced by Q3268530"},
    {
      "qid": "Q842174",
      "msg": "Facebook username @EddieBauer: Error: Unsupported get request. Object with ID 'EddieBauer' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q893380",
      "msg": "Facebook username @BordnaMonaIreland: Error: Unsupported get request. Object with ID 'BordnaMonaIreland' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q902650",
      "msg": "Koninklijke DSM might possibly be replaced by Q120091633"
    },
    {
      "qid": "Q1146109",
      "msg": "Facebook username @MTA.info: Error: Unsupported get request. Object with ID 'MTA.info' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q1182932",
      "msg": "Degussa Bank might possibly be replaced by Q879591"
    },
    {
      "qid": "Q1273404",
      "msg": "E.ON Mitte might possibly be replaced by Q17486810"
    },
    {
      "qid": "Q1273406",
      "msg": "E.ON Westfalen Weser might possibly be replaced by Q21416424"
    },
    {
      "qid": "Q1275368",
      "msg": "Enso Energie Sachsen Ost might possibly be replaced by Q104758900"
    },
    {
      "qid": "Q1307461",
      "msg": "Ministry of Education, Universities and Research might possibly be replaced by Q3858483"
    },
    {
      "qid": "Q1324451",
      "msg": "El Paso Corporation might possibly be replaced by Q931032"
    },
    {
      "qid": "Q1343601",
      "msg": "Enovos Deutschland might possibly be replaced by Q130729048"
    },
    {
      "qid": "Q1371302",
      "msg": "Facebook username @TakkoFashionNL: Error: Unsupported get request. Object with ID 'TakkoFashionNL' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q1437742",
      "msg": "Facebook username @fpcc.tw: Error: Unsupported get request. Object with ID 'fpcc.tw' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q1450647",
      "msg": "Facebook username @enworGmbH: Error: Unsupported get request. Object with ID 'enworGmbH' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q1462383",
      "msg": "Mayersche Buchhandlung might possibly be replaced by Q2408854"
    },
    {
      "qid": "Q1562826",
      "msg": "Facebook username @veondigital: Error: Unsupported get request. Object with ID 'veondigital' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q1571798",
      "msg": "Hallo Pizza might possibly be replaced by Q839466"
    },
    {
      "qid": "Q1576634",
      "msg": "Facebook username @plana.kuechenland: Error: Unsupported get request. Object with ID 'plana.kuechenland' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {"qid": "Q1642431", "msg": "VEW might possibly be replaced by Q138133"},
    {
      "qid": "Q2003237",
      "msg": "United Bank of India might possibly be replaced by Q2743499"
    },
    {
      "qid": "Q2003476",
      "msg": "Andhra Bank might possibly be replaced by Q2004078"
    },
    {
      "qid": "Q2096356",
      "msg": "Piotr i Paweł might possibly be replaced by Q610492"
    },
    {
      "qid": "Q2101675",
      "msg": "Facebook username @Nachwuchsfahndung has a restricted access qualifier, but is publicly accessible"
    },
    {
      "qid": "Q2112219",
      "msg": "Progress Energy might possibly be replaced by Q1264404"
    },
    {
      "qid": "Q2159963",
      "msg": "Amsterdamsche Kiosk Onderneming might possibly be replaced by Q3317555"
    },
    {
      "qid": "Q2176418",
      "msg": "Facebook username @RunnersPoint84: Error: Unsupported get request. Object with ID 'RunnersPoint84' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q2300888",
      "msg": "Roteb might possibly be replaced by Q133810292"
    },
    {
      "qid": "Q2382166",
      "msg": "Facebook username @ZiggoCompany: Error: Unsupported get request. Object with ID 'ZiggoCompany' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q2479908",
      "msg": "Federal Public Service Personnel and Organisation might possibly be replaced by Q28438031"
    },
    {
      "qid": "Q2513185",
      "msg": "Facebook username @Veolia.DE: Error: Unsupported get request. Object with ID 'Veolia.DE' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q2568787",
      "msg": "Facebook username @WienEnergie: Error: Unsupported get request. Object with ID 'WienEnergie' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q2693351",
      "msg": "Alawwal Bank might possibly be replaced by Q4166519"
    },
    {
      "qid": "Q2700576",
      "msg": "Facebook username @ginalaura.mode: Error: Unsupported get request. Object with ID 'ginalaura.mode' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {"qid": "Q2842729", "msg": "Ekono might possibly be replaced by Q6711261"},
    {
      "qid": "Q2891018",
      "msg": "Liberbank might possibly be replaced by Q20908850"
    },
    {
      "qid": "Q2985173",
      "msg": "Comercial Mexicana might possibly be replaced by Q26765126"
    },
    {
      "qid": "Q3006209",
      "msg": "Facebook username @creditdunord: Error: Unsupported get request. Object with ID 'creditdunord' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q3063934",
      "msg": "Facebook username @ISACTEEP: Error: Unsupported get request. Object with ID 'ISACTEEP' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q3088784",
      "msg": "Facebook username @jambajuice: Error: Unsupported get request. Object with ID 'jambajuice' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q3117422",
      "msg": "Go Sport might possibly be replaced by Q666888"
    },
    {"qid": "Q3119122", "msg": "EMTÉ might possibly be replaced by Q2262314"},
    {
      "qid": "Q3178929",
      "msg": "Facebook username @libertyseguros.es: Error: Unsupported get request. Object with ID 'libertyseguros.es' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {"qid": "Q3240211", "msg": "Lila might possibly be replaced by Q65156365"},
    {
      "qid": "Q3333896",
      "msg": "Facebook username @Metrovelo: Error: Unsupported get request. Object with ID 'Metrovelo' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q3382507",
      "msg": "PicWicToys might possibly be replaced by Q7546779"
    },
    {
      "qid": "Q3480394",
      "msg": "Facebook username @synchrobus: Error: Unsupported get request. Object with ID 'synchrobus' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q3488479",
      "msg": "Facebook username @societemarseillaisedecredit: Error: Unsupported get request. Object with ID 'societemarseillaisedecredit' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {"qid": "Q3601034", "msg": "AMTS might possibly be replaced by Q105086527"},
    {
      "qid": "Q3661937",
      "msg": "Carisbo might possibly be replaced by Q1343118"
    },
    {
      "qid": "Q3706995",
      "msg": "Facebook username @TUODI.it: Error: Unsupported get request. Object with ID 'TUODI.it' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q3821055",
      "msg": "Caja Duero might possibly be replaced by Q8254950"
    },
    {
      "qid": "Q3943661",
      "msg": "Facebook username @sisacentrosud: Error: Unsupported get request. Object with ID 'sisacentrosud' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q4086829",
      "msg": "B&N Bank might possibly be replaced by Q4327204"
    },
    {
      "qid": "Q4114952",
      "msg": "Vozrozhdenie Bank might possibly be replaced by Q1549389"
    },
    {
      "qid": "Q4131783",
      "msg": "Facebook username @gazpromNdm: Error: Unsupported get request. Object with ID 'gazpromNdm' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q4131787",
      "msg": "Facebook username @gazpromdobychayamburg: Error: Unsupported get request. Object with ID 'gazpromdobychayamburg' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q4131796",
      "msg": "Facebook username @pg/gazpromtrmoskva: Error: Unknown path components: /gazpromtrmoskva/picture"
    },
    {
      "qid": "Q4304145",
      "msg": "Moscow Industrial Bank might possibly be replaced by Q649100"
    },
    {
      "qid": "Q4430611",
      "msg": "Soyuzpechat might possibly be replaced by Q4397882"
    },
    {
      "qid": "Q4481735",
      "msg": "Federal Communications Agency (Russia) might possibly be replaced by Q4294667"
    },
    {
      "qid": "Q4729271",
      "msg": "All Progressives Grand Alliance might possibly be replaced by Q4729266"
    },
    {
      "qid": "Q4810766",
      "msg": "Facebook username @DublinCityCouncil: Error: Unsupported get request. Object with ID 'DublinCityCouncil' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {"qid": "Q4835088", "msg": "BBVA USA might possibly be replaced by Q38928"},
    {
      "qid": "Q4854143",
      "msg": "Bancpost might possibly be replaced by Q806161"
    },
    {
      "qid": "Q4875696",
      "msg": "Facebook username @BeachCitiesTransit: Error: Unsupported get request. Object with ID 'BeachCitiesTransit' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q4897930",
      "msg": "Facebook username @BethelSchoolDistrict has a restricted access qualifier, but is publicly accessible"
    },
    {
      "qid": "Q4958263",
      "msg": "Facebook username @BraumsIceCreamandDairyStores: Error: Unsupported get request. Object with ID 'BraumsIceCreamandDairyStores' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q5023914",
      "msg": "Facebook username @CalpineCareers: Error: Unsupported get request. Object with ID 'CalpineCareers' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q5035481",
      "msg": "Capital Bank Financial might possibly be replaced by Q1419446"
    },
    {
      "qid": "Q5130654",
      "msg": "Facebook username @ClearChannelDirect: Error: Unsupported get request. Object with ID 'ClearChannelDirect' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q5274978",
      "msg": "Facebook username @Dierbergs: Error: Unsupported get request. Object with ID 'Dierbergs' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {"qid": "Q5321556", "msg": "e-tran might possibly be replaced by Q7397015"},
    {
      "qid": "Q5376857",
      "msg": "Glitre Energi might possibly be replaced by Q4355084"
    },
    {
      "qid": "Q5411684",
      "msg": "Facebook username @eurobank.direktna: Error: Unsupported get request. Object with ID 'eurobank.direktna' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q5422607",
      "msg": "Facebook username @Visionworks: Error: Unsupported get request. Object with ID 'Visionworks' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q5444235",
      "msg": "Facebook username @FergusonTrade: Error: Unsupported get request. Object with ID 'FergusonTrade' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q5453331",
      "msg": "First Midwest Bank might possibly be replaced by Q7084595"
    },
    {
      "qid": "Q5453752",
      "msg": "First Republic Bank might possibly be replaced by Q192314"
    },
    {
      "qid": "Q5527467",
      "msg": "Facebook username @GatorsDocksideSouthDowntown: Error: Unsupported get request. Object with ID 'GatorsDocksideSouthDowntown' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q5617509",
      "msg": "Facebook username @GulfPowerCompany: Error: Unsupported get request. Object with ID 'GulfPowerCompany' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {"qid": "Q5643014", "msg": "Sabeco might possibly be replaced by Q2832081"},
    {
      "qid": "Q5718117",
      "msg": "Facebook username @bancodeoccidente: Error: Unsupported get request. Object with ID 'bancodeoccidente' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q5750671",
      "msg": "Facebook username @HibbettSports: Error: Unsupported get request. Object with ID 'HibbettSports' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q5770528",
      "msg": "City CarShare might possibly be replaced by Q5554388"
    },
    {
      "qid": "Q5783997",
      "msg": "Consejo de Educación Secundaria might possibly be replaced by Q119732446"
    },
    {
      "qid": "Q5831722",
      "msg": "Facebook username @emtfuenlabrada: Error: Unsupported get request. Object with ID 'emtfuenlabrada' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q6081682",
      "msg": "Facebook username @SeguridadCatamarca: Error: Unsupported get request. Object with ID 'SeguridadCatamarca' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q6134929",
      "msg": "Facebook username @shakeyspizzaparlorusa: Error: Unsupported get request. Object with ID 'shakeyspizzaparlorusa' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q6134992",
      "msg": "Facebook username @estrenasuburbia: Error: Unsupported get request. Object with ID 'estrenasuburbia' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q6276988",
      "msg": "Facebook username @jordandistrict: Error: Unsupported get request. Object with ID 'jordandistrict' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q6360825",
      "msg": "Facebook username @KVRTA: Error: Unsupported get request. Object with ID 'KVRTA' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q6480848",
      "msg": "Facebook username @LCISDconcerns: Error: Unsupported get request. Object with ID 'LCISDconcerns' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q6483998",
      "msg": "Facebook username @ltfrb.central.office: Error: Unsupported get request. Object with ID 'ltfrb.central.office' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q6642534",
      "msg": "Facebook username @robinsononline: Error: Unsupported get request. Object with ID 'robinsononline' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q6665196",
      "msg": "Facebook username @chernihiv.oblenergo.1998: Error: Unsupported get request. Object with ID 'chernihiv.oblenergo.1998' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q6972376",
      "msg": "National Economic and Development Authority might possibly be replaced by Q134305440"
    },
    {
      "qid": "Q6973040",
      "msg": "Facebook username @nhacareers: Error: Unsupported get request. Object with ID 'nhacareers' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q7059842",
      "msg": "Facebook username @northumbriapolice: Error: Unsupported get request. Object with ID 'northumbriapolice' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q7271689",
      "msg": "Facebook username @QuickChek has a restricted access qualifier, but is publicly accessible"
    },
    {
      "qid": "Q7318069",
      "msg": "Facebook username @ReveraInc: Error: Unsupported get request. Object with ID 'ReveraInc' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q7356461",
      "msg": "Facebook username @roddapaint: Error: Unsupported get request. Object with ID 'roddapaint' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q7391510",
      "msg": "Facebook username @smsupermalls: Error: Unsupported get request. Object with ID 'smsupermalls' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q7432158",
      "msg": "Facebook username @scecadmin: Error: Unsupported get request. Object with ID 'scecadmin' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q7455694",
      "msg": "Service King Collision Repair might possibly be replaced by Q121435028"
    },
    {
      "qid": "Q7587418",
      "msg": "St. Catharines Transit might possibly be replaced by Q17017099"
    },
    {
      "qid": "Q7637775",
      "msg": "Facebook username @SummitBankPK: Error: Unsupported get request. Object with ID 'SummitBankPK' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q7695198",
      "msg": "Facebook username @tejaratbankofficial: Error: Unsupported get request. Object with ID 'tejaratbankofficial' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q7698875",
      "msg": "Facebook username @MegaMaxi.Srbija: Error: Unsupported get request. Object with ID 'MegaMaxi.Srbija' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q7707626",
      "msg": "Texas Department of Aging and Disability Services might possibly be replaced by Q7707726"
    },
    {
      "qid": "Q7814150",
      "msg": "Facebook username @ToledoAreaRTA has a restricted access qualifier, but is publicly accessible"
    },
    {
      "qid": "Q7830004",
      "msg": "Facebook username @TownPumpMT: Error: Unsupported get request. Object with ID 'TownPumpMT' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q7837498",
      "msg": "Facebook username @Tredyffrin: Error: Unsupported get request. Object with ID 'Tredyffrin' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q7882701",
      "msg": "Life Storage might possibly be replaced by Q5422162"
    },
    {
      "qid": "Q7912687",
      "msg": "Facebook username @valumartCA: Error: Unsupported get request. Object with ID 'valumartCA' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q9082442",
      "msg": "Telecomm-Telégrafos might possibly be replaced by Q125290403"
    },
    {"qid": "Q9251859", "msg": "Eko might possibly be replaced by Q11693824"},
    {
      "qid": "Q9267646",
      "msg": "Getin Bank might possibly be replaced by Q124312517"
    },
    {
      "qid": "Q10271671",
      "msg": "Facebook username @neoenergiaelektro: Error: Unsupported get request. Object with ID 'neoenergiaelektro' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q10357101",
      "msg": "Facebook username @DrogaRaia: Error: Unsupported get request. Object with ID 'DrogaRaia' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q10416129",
      "msg": "Facebook username @apoteksgruppen: Error: Unsupported get request. Object with ID 'apoteksgruppen' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q10853203",
      "msg": "Facebook username @vangofb: Error: Unsupported get request. Object with ID 'vangofb' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q10870904",
      "msg": "Entity for \"Q10870904\" is missing an English label."
    },
    {
      "qid": "Q11130894",
      "msg": "Benzina might possibly be replaced by Q11878499"
    },
    {"qid": "Q11792768", "msg": "Nomi might possibly be replaced by Q2925147"},
    {
      "qid": "Q11865127",
      "msg": "Facebook username @iskuinteriorofficial: Error: Unsupported get request. Object with ID 'iskuinteriorofficial' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q11872038",
      "msg": "Facebook username @KodinTerraPori: Error: Unsupported get request. Object with ID 'KodinTerraPori' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q12043044",
      "msg": "Facebook username @kodiscz: Error: Unsupported get request. Object with ID 'kodiscz' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q12141871",
      "msg": "Facebook username @poltavpivo: Error: Unsupported get request. Object with ID 'poltavpivo' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q12270598",
      "msg": "Bulsatcom might possibly be replaced by Q7937522"
    },
    {
      "qid": "Q13033234",
      "msg": "Fransabank might possibly be replaced by Q3919652"
    },
    {
      "qid": "Q15109896",
      "msg": "Investors Bank might possibly be replaced by Q5122694"
    },
    {
      "qid": "Q16365625",
      "msg": "Facebook username @Basisbank: Error: Unsupported get request. Object with ID 'Basisbank' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q16663879",
      "msg": "Maxi Toys might possibly be replaced by Q3197009"
    },
    {
      "qid": "Q16958629",
      "msg": "Facebook username @citygear: Error: Unsupported get request. Object with ID 'citygear' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q17107560",
      "msg": "Facebook username @GreatCdnDollarStore: Error: Unsupported get request. Object with ID 'GreatCdnDollarStore' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q17107993",
      "msg": "Nevada Power Company might possibly be replaced by Q1961658"
    },
    {
      "qid": "Q17310688",
      "msg": "Facebook username @CafeDelSolDeutschland: Error: Unsupported get request. Object with ID 'CafeDelSolDeutschland' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q17620223",
      "msg": "AGSM Verona might possibly be replaced by Q124713351"
    },
    {
      "qid": "Q18198606",
      "msg": "Facebook username @MineducRwanda: Error: Unsupported get request. Object with ID 'MineducRwanda' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q19309319",
      "msg": "Facebook username @sportx.migros: Error: Unsupported get request. Object with ID 'sportx.migros' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q22248311",
      "msg": "Facebook username @defursacparis: Error: Unsupported get request. Object with ID 'defursacparis' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q24936908",
      "msg": "Facebook username @karnatakagraminbank: Error: Unsupported get request. Object with ID 'karnatakagraminbank' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q25028424",
      "msg": "Niagara Mohawk Power Corporation might possibly be replaced by Q1465461"
    },
    {
      "qid": "Q26722428",
      "msg": "MÁV-HÉV Helyiérdekű Vasút Zrt. might possibly be replaced by Q1180332"
    },
    {
      "qid": "Q26822232",
      "msg": "Facebook username @CcHUBnigeria: Error: Unsupported get request. Object with ID 'CcHUBnigeria' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q27493463",
      "msg": "Budapest Bank might possibly be replaced by Q916185"
    },
    {
      "qid": "Q27686568",
      "msg": "ZTM Lublin might possibly be replaced by Q126952443"
    },
    {
      "qid": "Q28223947",
      "msg": "Facebook username @HAVALSUVWorldwide: Error: Unsupported get request. Object with ID 'HAVALSUVWorldwide' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q28448427",
      "msg": "Facebook username @wilsonparkingnz: Error: Unsupported get request. Object with ID 'wilsonparkingnz' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q29639782",
      "msg": "Facebook username @FylkesmannenAG: Error: Unsupported get request. Object with ID 'FylkesmannenAG' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q30282191",
      "msg": "KentuckyOne Health might possibly be replaced by Q104834854"
    },
    {
      "qid": "Q30324674",
      "msg": "Facebook username @takarekcsoport: Error: Unsupported get request. Object with ID 'takarekcsoport' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q30639182",
      "msg": "Robinsons Bank might possibly be replaced by Q2501256"
    },
    {
      "qid": "Q42888154",
      "msg": "Facebook username @PodPoint: Error: Unsupported get request. Object with ID 'PodPoint' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {"qid": "Q48844636", "msg": "Mila might possibly be replaced by Q11693824"},
    {
      "qid": "Q52159668",
      "msg": "Facebook username @hammerfachmaerkte: Error: Unsupported get request. Object with ID 'hammerfachmaerkte' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q55316482",
      "msg": "Republic First Bancorp might possibly be replaced by Q16976594"
    },
    {
      "qid": "Q55627190",
      "msg": "Facebook username @oOhMediaANZ: Error: Unsupported get request. Object with ID 'oOhMediaANZ' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q58557872",
      "msg": "Facebook username @DopravniPodnikMestaHradceKraloveAs: Error: Unsupported get request. Object with ID 'DopravniPodnikMestaHradceKraloveAs' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q59940713",
      "msg": "Facebook username @biblionetgn: Error: Unsupported get request. Object with ID 'biblionetgn' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q60573921",
      "msg": "Entity for \"Q60573921\" is missing an English label."
    },
    {
      "qid": "Q61062124",
      "msg": "Facebook username @dinsportmaster: Error: Unsupported get request. Object with ID 'dinsportmaster' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q61804335",
      "msg": "Facebook username @E.WALD.emobility: Error: Unsupported get request. Object with ID 'E.WALD.emobility' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q62021602",
      "msg": "Share Now might possibly be replaced by Q131572664"
    },
    {
      "qid": "Q62084096",
      "msg": "Facebook username @columbiabank has a restricted access qualifier, but is publicly accessible"
    },
    {
      "qid": "Q62104168",
      "msg": "Facebook username @Gridbikes: Error: Unsupported get request. Object with ID 'Gridbikes' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q62118612",
      "msg": "Facebook username @BanmetCuba: Error: Unsupported get request. Object with ID 'BanmetCuba' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q62274622",
      "msg": "Crodux might possibly be replaced by Q108169059"
    },
    {
      "qid": "Q62390731",
      "msg": "La Halle aux Chaussures might possibly be replaced by Q100728296"
    },
    {
      "qid": "Q62720230",
      "msg": "TSC Stores might possibly be replaced by Q7158483"
    },
    {
      "qid": "Q63088680",
      "msg": "Bavarian State Office for Environmental Protection might possibly be replaced by Q812422"
    },
    {
      "qid": "Q63986228",
      "msg": "Facebook username @beldruk: Error: Unsupported get request. Object with ID 'beldruk' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q64760150",
      "msg": "Facebook username @MosesIsrael: Error: Unsupported get request. Object with ID 'MosesIsrael' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q64979251",
      "msg": "Facebook username @aaronbrothers: Error: Unsupported get request. Object with ID 'aaronbrothers' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q65058420",
      "msg": "Facebook username @Mavis Tire: Error: Unsupported get request. Object with ID 'Mavis Tire' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q66134801",
      "msg": "Cruizers might possibly be replaced by Q124987140"
    },
    {
      "qid": "Q71022064",
      "msg": "Facebook username @footaction: Error: Unsupported get request. Object with ID 'footaction' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q72718459",
      "msg": "Enel Perú might possibly be replaced by Q131364674"
    },
    {
      "qid": "Q73072749",
      "msg": "South Lakeland District Council might possibly be replaced by Q111962803"
    },
    {
      "qid": "Q86664442",
      "msg": "Facebook username @agglobuscavem: Error: Unsupported get request. Object with ID 'agglobuscavem' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q86734881",
      "msg": "Facebook username @madeiramadeiraloja: Error: Unsupported get request. Object with ID 'madeiramadeiraloja' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q86815846",
      "msg": "Chemical Bank might possibly be replaced by Q7669687"
    },
    {
      "qid": "Q87123390",
      "msg": "Vitakustik might possibly be replaced by Q1497707"
    },
    {
      "qid": "Q87338743",
      "msg": "Jumper might possibly be replaced by Q108403242"
    },
    {
      "qid": "Q89432097",
      "msg": "Facebook username @buchbinder.autovermietung: Error: Unsupported get request. Object with ID 'buchbinder.autovermietung' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q91342219",
      "msg": "Facebook username @CoGoBikeShare: Error: Unsupported get request. Object with ID 'CoGoBikeShare' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q92453571",
      "msg": "Facebook username @sharpsbedrooms: Error: Unsupported get request. Object with ID 'sharpsbedrooms' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q93363069",
      "msg": "Facebook username @BankaSKB: Error: Unsupported get request. Object with ID 'BankaSKB' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {"qid": "Q95984154", "msg": "BB&T might possibly be replaced by Q795486"},
    {
      "qid": "Q97191085",
      "msg": "Facebook username @novaposhta.md: Error: Unsupported get request. Object with ID 'novaposhta.md' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q99850395",
      "msg": "Facebook username @IloveMeama: Error: Unsupported get request. Object with ID 'IloveMeama' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q99959844",
      "msg": "Facebook username @baristioficial: Error: Unsupported get request. Object with ID 'baristioficial' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q100278556",
      "msg": "Facebook username @medikamentediegrenze: Error: Unsupported get request. Object with ID 'medikamentediegrenze' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q106362924",
      "msg": "R. P. Home & Harvest might possibly be replaced by Q125924536"
    },
    {
      "qid": "Q106621124",
      "msg": "Facebook username @zeekruniverse: Error: Unsupported get request. Object with ID 'zeekruniverse' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q106902344",
      "msg": "Blue Corner might possibly be replaced by Q62065645"
    },
    {
      "qid": "Q107639197",
      "msg": "Facebook username @percentage: Error: Unsupported get request. Object with ID 'percentage' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q109307156",
      "msg": "Facebook username @VoltaCharging: Error: Unsupported get request. Object with ID 'VoltaCharging' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q109329542",
      "msg": "Facebook username @city.express.hotels.2024: Error: Unsupported get request. Object with ID 'city.express.hotels.2024' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q109648675",
      "msg": "Big Red Stores might possibly be replaced by Q3268010"
    },
    {
      "qid": "Q109852336",
      "msg": "Facebook username @amwine.ru: Error: Unsupported get request. Object with ID 'amwine.ru' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q109859496",
      "msg": "Facebook username @SpringfieldElectric: Error: Unsupported get request. Object with ID 'SpringfieldElectric' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q110063681",
      "msg": "Facebook username @AbbotsfordPRC: Error: Unsupported get request. Object with ID 'AbbotsfordPRC' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q110084888",
      "msg": "Facebook username @WestCoastSelfStorage: Error: Unsupported get request. Object with ID 'WestCoastSelfStorage' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q110543288",
      "msg": "Facebook username @MillerPaint: Error: Unsupported get request. Object with ID 'MillerPaint' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q110583516",
      "msg": "Facebook username @investbankbg: Error: Unsupported get request. Object with ID 'investbankbg' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q110958736",
      "msg": "Facebook username @dekkmannas: Error: Unsupported get request. Object with ID 'dekkmannas' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q111143924",
      "msg": "Cyxtera might possibly be replaced by Q127304226"
    },
    {
      "qid": "Q111364476",
      "msg": "Facebook username @avanti777: Error: Unsupported get request. Object with ID 'avanti777' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q111384397",
      "msg": "Entity for \"Q111384397\" is missing an English label."
    },
    {
      "qid": "Q111943500",
      "msg": "Facebook username @JCPRDParks has a restricted access qualifier, but is publicly accessible"
    },
    {"qid": "Q113236478", "msg": "⚠️  Entity for \"WinMart+\" was deleted."},
    {
      "qid": "Q113289535",
      "msg": "Facebook username @bec.energy: Error: Unsupported get request. Object with ID 'bec.energy' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q113289672",
      "msg": "Facebook username @bluecharge.pt: Error: Unsupported get request. Object with ID 'bluecharge.pt' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q114928332",
      "msg": "Facebook username @goodwillsjv: Error: Unsupported get request. Object with ID 'goodwillsjv' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q115480852",
      "msg": "Facebook username @intimissimiuomoofficial: Error: Unsupported get request. Object with ID 'intimissimiuomoofficial' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q115486235",
      "msg": "Facebook username @ohiocatpowersystems: Error: Unsupported get request. Object with ID 'ohiocatpowersystems' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q115902499",
      "msg": "Ohio Power Company might possibly be replaced by Q109015295"
    },
    {
      "qid": "Q116172128",
      "msg": "Facebook username @abcasemat: Error: Unsupported get request. Object with ID 'abcasemat' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q116269550",
      "msg": "Facebook username @shopandgosrbija: Error: Unsupported get request. Object with ID 'shopandgosrbija' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q116871240",
      "msg": "Facebook username @vean.berlin: Error: Unsupported get request. Object with ID 'vean.berlin' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q116894504",
      "msg": "Street Fever might possibly be replaced by Q24233996"
    },
    {
      "qid": "Q117319414",
      "msg": "Facebook username @BristolStMotors: Error: Unsupported get request. Object with ID 'BristolStMotors' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q117814070",
      "msg": "Facebook username @chaussexpo.fr: Error: Unsupported get request. Object with ID 'chaussexpo.fr' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q117834539",
      "msg": "Virginia Electric and Power might possibly be replaced by Q677464"
    },
    {
      "qid": "Q118134308",
      "msg": "Facebook username @discoverglo.it: Error: Unsupported get request. Object with ID 'discoverglo.it' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q118383798",
      "msg": "Facebook username @SunAutoService: Error: Unsupported get request. Object with ID 'SunAutoService' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q120764152",
      "msg": "Facebook username @acusticamedica: Error: Unsupported get request. Object with ID 'acusticamedica' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q121333184",
      "msg": "Facebook username @emlerswimschool has a restricted access qualifier, but is publicly accessible"
    },
    {
      "qid": "Q122020480",
      "msg": "Facebook username @totallywickedwakefield: Error: Unsupported get request. Object with ID 'totallywickedwakefield' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q122453754",
      "msg": "Facebook username @cryprto.base: Error: Unsupported get request. Object with ID 'cryprto.base' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q122616275",
      "msg": "Facebook username @TheGoodShepherdTrust: Error: Unsupported get request. Object with ID 'TheGoodShepherdTrust' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q122960499",
      "msg": "Facebook username @maxxmartchainstores: Error: Unsupported get request. Object with ID 'maxxmartchainstores' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q122961074",
      "msg": "Facebook username @linkmediaoutdoor: Error: Unsupported get request. Object with ID 'linkmediaoutdoor' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q123865514",
      "msg": "⚠️  Entity for \"Guac Mexi Grill\" was deleted."
    },
    {"qid": "Q124048681", "msg": "⚠️  Entity for \"Holy Greens\" was deleted."},
    {"qid": "Q124048835", "msg": "⚠️  Entity for \"Bröd & Salt\" was deleted."},
    {
      "qid": "Q124374180",
      "msg": "⚠️  Entity for \"Kanti Sweets\" was deleted."
    },
    {"qid": "Q124374212", "msg": "⚠️  Entity for \"Nandini\" was deleted."},
    {"qid": "Q124374249", "msg": "⚠️  Entity for \"Polar Bear\" was deleted."},
    {
      "qid": "Q124374289",
      "msg": "⚠️  Entity for \"Beijing Bites\" was deleted."
    },
    {
      "qid": "Q124374322",
      "msg": "⚠️  Entity for \"Corner House\" was deleted."
    },
    {
      "qid": "Q124374392",
      "msg": "⚠️  Entity for \"Sweet Chariot\" was deleted."
    },
    {"qid": "Q124374469", "msg": "⚠️  Entity for \"Theobroma\" was deleted."},
    {"qid": "Q124374511", "msg": "⚠️  Entity for \"Empire\" was deleted."},
    {
      "qid": "Q124441434",
      "msg": "⚠️  Entity for \"Bergische Energie Wipperfürth\" was deleted."
    },
    {
      "qid": "Q125580449",
      "msg": "Facebook username @vdal1951: Error: Unsupported get request. Object with ID 'vdal1951' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q125761272",
      "msg": "Diona Zagreb might possibly be replaced by Q108169060"
    },
    {
      "qid": "Q126901221",
      "msg": "Facebook username @Kadoil: Error: Unsupported get request. Object with ID 'Kadoil' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q127497985",
      "msg": "Facebook username @plenoil: Error: Unsupported get request. Object with ID 'plenoil' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q127515023",
      "msg": "Facebook username @yourpremierbank: Error: Unsupported get request. Object with ID 'yourpremierbank' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q128032138",
      "msg": "Facebook username @GPJOULECONNECT: Error: Unsupported get request. Object with ID 'GPJOULECONNECT' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {"qid": "Q130214157", "msg": "⚠️  Entity for \"Teishoku 8\" was deleted."},
    {"qid": "Q130214215", "msg": "⚠️  Entity for \"Sanlong\" was deleted."},
    {"qid": "Q130214321", "msg": "⚠️  Entity for \"Thai Town\" was deleted."},
    {
      "qid": "Q130214352",
      "msg": "⚠️  Entity for \"Bheart Noodles\" was deleted."
    },
    {
      "qid": "Q130216203",
      "msg": "Facebook username @magasinsbouticycle: Error: Unsupported get request. Object with ID 'magasinsbouticycle' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q130260666",
      "msg": "Facebook username @ClearChannelPoland: Error: Unsupported get request. Object with ID 'ClearChannelPoland' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q130302526",
      "msg": "Facebook username @bf.energygroup: Error: Unsupported get request. Object with ID 'bf.energygroup' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q130677979",
      "msg": "Facebook username @hecht.cz: Error: Unsupported get request. Object with ID 'hecht.cz' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q131406965",
      "msg": "Facebook username @392644117937121: Error: An access token is required to request this resource."
    },
    {
      "qid": "Q131446707",
      "msg": "Facebook username @aesp.aesp.1426: Error: Unsupported get request. Object with ID 'aesp.aesp.1426' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q131446713",
      "msg": "Facebook username @agualdimpais: Error: Unsupported get request. Object with ID 'agualdimpais' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q132736386",
      "msg": "Facebook username @MarksPizzeria has a restricted access qualifier, but is publicly accessible"
    },
    {
      "qid": "Q133096015",
      "msg": "Facebook username @FortisAB: Error: Unsupported get request. Object with ID 'FortisAB' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q133245219",
      "msg": "Facebook username @insmarketcanada: Error: Unsupported get request. Object with ID 'insmarketcanada' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q133255800",
      "msg": "Facebook username @wellwisebyshoppers: Error: Unsupported get request. Object with ID 'wellwisebyshoppers' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q134008763",
      "msg": "Facebook username @citynationalbanktex: Error: Unsupported get request. Object with ID 'citynationalbanktex' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q134010806",
      "msg": "Facebook username @austinbanktexas: Error: Unsupported get request. Object with ID 'austinbanktexas' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q134011339",
      "msg": "Facebook username @fnbetx: Error: Unsupported get request. Object with ID 'fnbetx' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q134269714",
      "msg": "Facebook username @adamshop.sk: Error: Unsupported get request. Object with ID 'adamshop.sk' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q134509507",
      "msg": "Facebook username @LexKyPolice: Error: Unsupported get request. Object with ID 'LexKyPolice' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q134509542",
      "msg": "Facebook username @AmarilloPolice: Error: Unsupported get request. Object with ID 'AmarilloPolice' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    },
    {
      "qid": "Q134520335",
      "msg": "Facebook username @zpsfuture: Error: Unsupported get request. Object with ID 'zpsfuture' does not exist, cannot be loaded due to missing permissions, or does not support this operation. Please read the Graph API documentation at https://developers.facebook.com/docs/graph-api"
    }
  ]
}
